Repository: blackboxembedded/WunderLINQ-iOS
Catalog: WunderLINQ/*.lproj/InfoPlist.strings
Languages: de, el, fr, ja, nl, pl

# NSContactsUsageDescription
source: WunderLINQ needs access to your address book to display your contacts phone numbers.
de: WunderLINQ benötigt Zugriff auf das Adressbuch, um Ihre Kontakte und deren Telefonnummern anzuzeigen.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στο κατάλογο επαφών προκειμένου να εμφανίζει τους αριθμούς των επαφών σας.
fr: WunderLINQ requiert l'accès à votre carnet d'adresse pour afficher les numéros de téléphone de vos contacts.
ja: WunderLINQはコンタクト電話番号等を表示するため連絡先にアクセスする必要があります.
nl: WunderlinQ heeft toegang tot uw adresboek nodig om telefoonnummers van contacten te kunnen tonen.
pl: WunderLINQ wymaga dostępu do listy kontaktów żeby je wyświetlać w appce.

# NSCameraUsageDescription
source: WunderLINQ needs access to your camera to take pictures and record videos.
de: WunderLINQ benötigt Zugriff auf die Kamera, um Fotos und Videos aufzunehmen.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στη κάμερα προκειμένου να κάνει λήψη φωτογραφιών και εγγραφή βίντεο.
fr: WunderLINQ requiert l'accès à votre caméra pour prendre des photos et des vidéos.
ja: WunderLINQは写真撮影とビデオ撮影のためにカメラにアクセスする必要があります.
nl: WunderlinQ heeft toegang tot uw camera nodig om foto's en video te kunnen maken.
pl: WunderLINQ wymaga dostępu do aparatu żeby robić dla Ciebie zdjęcia i nagrywać filmy.

# NSLocationAlwaysAndWhenInUseUsageDescription
source: WunderLINQ needs access to your location to record your location in the trip log and save waypoints.
de: WunderLINQ benötigt Zugriff auf die Positionsdaten, um Wegpunkte und Fahrtaufzeichnungen zu speichern.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στη τοποθεσίας σας προκειμένου να καταγράφει την τοποθεσίας σας στην καταγραφή διαδρομών και να αποθηκεύει προορισμούς.
fr: WunderLINQ requiert l'accès à votre localisation pour l'enregistrer dans les voyages et emplacements.
ja: WunderLINQはトリップログとウェイポイントを記録するためにロケーションにアクセスする必要があります.
nl: WunderlinQ heeft toegang nodig tot uw locatievoorzieningen zodat uw lokatie in de trip log kan worden weergegeven en waypoints opgeslagen kunnen worden.
pl: WunderLINQ wymaga dostępu do Twojej lokalizacji żeby móc zapisywać dla Ciebie przebieg trasy i punkty przelotowe.

# NSLocationAlwaysUsageDescription
source: WunderLINQ needs access to your location to record your location in the trip log and save waypoints.
de: WunderLINQ benötigt Zugriff auf die Positionsdaten, um Wegpunkte und Fahrtaufzeichnungen zu speichern.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στη τοποθεσίας σας προκειμένου να καταγράφει την τοποθεσίας σας στην καταγραφή διαδρομών και να αποθηκεύει προορισμούς.
fr: WunderLINQ requiert l'accès à votre localisation pour l'enregistrer dans les voyages et emplacements.
ja: WunderLINQはトリップログとウェイポイントを記録するためにロケーションにアクセスする必要があります.
nl: WunderlinQ heeft toegang nodig tot uw locatievoorzieningen zodat uw lokatie in de trip log kan worden weergegeven en waypoints opgeslagen kunnen worden.
pl: WunderLINQ wymaga dostępu do Twojej lokalizacji żeby móc zapisywać dla Ciebie przebieg trasy i punkty przelotowe.

# NSLocationWhenInUseUsageDescription
source: WunderLINQ needs access to your location to record your location in the trip log and save waypoints.
de: WunderLINQ benötigt Zugriff auf die Positionsdaten, um Wegpunkte und Fahrtaufzeichnungen zu speichern.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στη τοποθεσία σας προκειμένου να καταγράφει την τοποθεσίας σας στην καταγραφή διαδρομών και να αποθηκεύει προορισμούς.
fr: WunderLINQ requiert l'accès à votre localisation pour l'enregistrer dans les voyages et emplacements.
ja: WunderLINQはトリップログとウェイポイントを記録するためにロケーションにアクセスする必要があります.
nl: WunderlinQ heeft toegang nodig tot uw locatievoorzieningen zodat uw lokatie in de trip log kan worden weergegeven en waypoints opgeslagen kunnen worden.
pl: WunderLINQ wymaga dostępu do Twojej lokalizacji żeby móc zapisywać dla Ciebie przebieg trasy i punkty przelotowe.

# NSAppleMusicUsageDescription
source: WunderLINQ needs access to your media library for music playback.
de: WunderLINQ benötigt Zugriff auf die Medien-Bibliothek, um Musik abzuspielen.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στη βιβλιοθήκη πολυμέσων προκειμένου να κάνει αναπαραγωγή μουσικής.
fr: WunderLINQ requiert l'accès à votre librairie multimédia pour jouer de la musique.
ja: WunderLINQはミュージックを再生する為にあなたのメディアライブラリーへのアクセスが必要です。
nl: WunderlinQ heeft toegang nodig tot uw media bibliotheek om muziek af te spelen.
pl: WunderLINQ wymaga dostępu do biblioteki mediów żeby móc odtwarzać muzykę.

# NSBluetoothPeripheralUsageDescription
source: WunderLINQ needs access to Bluetooth to communicate with the WunderLINQ hardware.
de: WunderLINQ benötigt Zugriff auf Bluetooth, um mit der WunderLINQ Hardware zu kommunizieren.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στο Bluetooth προκειμένου να επικοινωνήσει με τη συσκευή WunderLINQ.
fr: WunderLINQ requiert l'accès au Bluetooth pour communiquer avec votre matériel WunderLINQ.
ja: WunderLINQはワンダーリンク本体へBluetoothで接続をする為、Bluetoothへのアクセスする必要があります.
nl: WunderlinQ heeft toegang nodig tot Bluetooth om uw telefoon te kunnen laten communiceren met WunderlinQ.
pl: WunderLINQ wymaga dostępu do Bluetooth żeby móc połączyć się z urządzeniem WunderLINQ.

# NSMicrophoneUsageDescription
source: WunderLINQ needs access to your microphone to record audio during video recording.
de: WunderLINQ benötigt Zugriff auf das Mikrofon, um Ton aufzuzeichnen während einer Video-Aufnahme.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στο μικρόφωνο προκειμένου να κάνει εγγραφή ήχου κατά την εγγραφή βίντεο.
fr: WunderLINQ requiert l'accès à votre micro pour enregistrer l'audio durant les vidéos.
ja: WunderLINQは動画撮影時の音声録音の為、マイクへのアクセスが必要です。
nl: WunderlinQ heeft toegang nodig tot uw microfoon om audio op te kunnen nemen.
pl: WunderLINQ wymaga dostępu do mikrofonu żeby móc zapisywać dla Ciebie audio w trakcie nagrywania video.

# NSPhotoLibraryAddUsageDescription
source: WunderLINQ needs access to save photos taken to your photo library.
de: WunderLINQ benötigt Zugriff auf die Foto-Bibliothek um aufgenommene Fotos zu speichern.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση προκειμένου να αποθηκεύσει τις ληφθείσες φωτογραφίες στην βιβλιοθήκη φωτογραφιών.
fr: WunderLINQ requiert l'accès de sauvegarder des photos dans votre librairie.
ja: WunderLINQは写真保存の為、あなたのフォトライブラリーへのアクセスが必要です。
nl: WunderlinQ heeft toegang nodig tot foto's om deze op te kunnen slaan op uw filmrol.
pl: WunderLINQ wymaga dostępu do pamięci żeby móc zapisać zdjęcia i filmy.

# NSPhotoLibraryUsageDescription
source: WunderLINQ needs access to save photos taken to your photo library.
de: WunderLINQ benötigt Zugriff auf die Foto-Bibliothek um aufgenommene Fotos zu speichern.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση προκειμένου να αποθηκεύσει τις ληφθείσες φωτογραφίες στην βιβλιοθήκη φωτογραφιών.
fr: WunderLINQ requiert l'accès de sauvegarder des photos dans votre librairie.
ja: WunderLINQは写真保存の為、あなたのフォトライブラリーへのアクセスが必要です。
nl: WunderlinQ heeft toegang nodig tot foto's om deze op te kunnen slaan op uw filmrol.
pl: WunderLINQ wymaga dostępu do pamięci żeby móc zapisać zdjęcia i filmy.
