Repository: blackboxembedded/WunderLINQ-iOS
Catalog: WunderLINQ/*.lproj/Localizable.strings
Languages: cs, de, el, es_419, fr, hu, ja, nl, pl, sl

# consumer_hid_0x92_label
source: Media Select VCR
es_419: Selección de medios desde VCR
fr: Sélection Media VCR
hu: Média kiválasztás VCR
ja: メディア VCR選択
pl: Wybierz VCR

# consumer_hid_0x98_label
source: Media Select Satellite
es_419: Selección de medios desde Satelite
fr: Sélection Media Satellite
hu: Média kiválasztás műhold
ja: メディア サテライト選択
pl: Wybierz TV SAT

# consumer_hid_0xA3_label
source: Weekly
el: Εβδομαδιαία
es_419: Semanalmente
fr: Hebdomadaire
hu: Hetente
ja: ウィークリー
pl: Tygodniowo

# task_title_systemvolume
source: Volume
es_419: Volumen
ja: ボリューム

# reset_header
source: Cluster Data Reset
de: Datenkacheln zurücksetzen
el: Επαναφορά των δεδομένων
es_419: Restablecimiento de los datos del cluster
fr: Réinitialisation des données de l'ordinateur de bord
hu: Csoportadat visszaállítása
ja: クラスターデータのリセット
pl: Zresetuj dane
sl: Ponastavitev podatkov gruče

# reset_label
source: Item
de: Kachel
el: Αντικείμενο
hu: Tétel
ja: アイテム
pl: Przedmiot
sl: Predmet

# reset_btn_label
source: Reset
de: Zurücksetzen
el: Επαναφορά
es_419: Reiniciar
fr: Réinitialiser
hu: Visszaállítás
ja: リセット
sl: Ponastavitev

# dash_title
source: Dashboard
el: Οθόνη πολλαπλών ενδείξεων
fr: Tableau de bord
hu: Irányítópult
ja: ダッシュボード
pl: Kokpit
sl: Armatura

# dash_odometer_label
source: Odo
el: Χιλιομετρητής
fr: Odomètre
hu: Km-óra
ja: オドメーター
nl: Kilometerteller

# dash_trip1_label
source: Trip1
el: Διαδρομή1
es_419: Viaje1
hu: Napi1
ja: トリップ１

# dash_trip2_label
source: Trip2
el: Διαδρομή2
es_419: Viaje2
hu: Napi2
ja: トリップ２

# dash_fueleconomyone_label
source: Econo1
el: Οικον1
es_419: Eco1
fr: Écono 1
hu: Öko1
ja: エコノミー１

# dash_fueleconomytwo_label
source: Econo2
el: Οικον2
es_419: Eco2
fr: Écono 2
hu: Öko2
ja: エコノミー２

# systemvolume_title
source: System Volume
es_419: Volumen Del Sistema
fr: Volume du système
ja: システム ボリューム

# hid_keyboard_label
source: Standard
el: Στάνταρ
es_419: Estándar
hu: Alap
ja: 通常
sl: Navadno

# keyboard_hid_modifier_0x10_label
source: Keyboard RightControl
el: Πληκτρολόγιο RightControl
es_419: Tecla Control Derecha
fr: Touche Contrôle droite
hu: Billentyűzet jobbCtrl
ja: キーボード 右「Ctrl」
pl: Klawiatura PrawyCtrl

# keyboard_hid_modifier_0x20_label
source: Keyboard RightShift
el: Πληκτρολόγιο RightShift
es_419: Tecla Mayúscula Derecha
fr: Touche Décalage droit
hu: Billentyűzet jobbShift
ja: キーボード 右「Shift」
pl: Klawiatura PrawyShift

# keyboard_hid_modifier_0x40_label
source: Keyboard RightAlt
el: Πληκτρολόγιο RightAlt
es_419: Tecla Alt Derecha
fr: Touche Alt droite
hu: Billentyűzet jobbAlt
ja: キーボード 右「Alt」
pl: Klawiatura PrawyAlt

# keyboard_hid_modifier_0x80_label
source: Keyboard RightMeta
el: Πληκτρολόγιο RightMeta
es_419: Tecla Meta Derecha
fr: Touche RightMeta
hu: Billentyűzet jobbMeta
ja: キーボード 右「Meta」
pl: Klawiatura PrawyMeta

# keyboard_hid_0x04_label
source: Keyboard a
el: Πληκτρολόγιο a
es_419: Tecla a
fr: Touche a
hu: Billentyűzet a
ja: キーボード 「a」
pl: Klawiatura a

# keyboard_hid_0x06_label
source: Keyboard c
el: Πληκτρολόγιο c
es_419: Tecla c
fr: Touche c
hu: Billentyűzet c
ja: キーボード「c」
pl: Klawiatura c

# keyboard_hid_0x07_label
source: Keyboard d
el: Πληκτρολόγιο d
es_419: Tecla d
fr: Touche d
hu: Billentyűzet d
ja: キーボード「d」
pl: Klawiatura d

# keyboard_hid_0x08_label
source: Keyboard e
el: Πληκτρολόγιο e
es_419: Tecla e
fr: Touche e
hu: Billentyűzet e
ja: キーボード「e」
pl: Klawiatura e

# keyboard_hid_0x09_label
source: Keyboard f
el: Πληκτρολόγιο f
es_419: Tecla f
fr: Touche f
hu: Billentyűzet f
ja: キーボード「f」
pl: Klawiatura f

# keyboard_hid_0x0A_label
source: Keyboard g
el: Πληκτρολόγιο g
es_419: Tecla g
fr: Touche g
hu: Billentyűzet g
ja: キーボード「g」
pl: Klawiatura g

# keyboard_hid_0x0C_label
source: Keyboard i
el: Πληκτρολόγιο i
es_419: Tecla i
fr: Touche i
hu: Billentyűzet i
ja: キーボード「i」
pl: Klawiatura i

# keyboard_hid_0x0D_label
source: Keyboard j
el: Πληκτρολόγιο j
es_419: Tecla j
fr: Touche j
hu: Billentyűzet j
ja: キーボード「j」
pl: Klawiatura j

# keyboard_hid_0x0E_label
source: Keyboard k
el: Πληκτρολόγιο k
es_419: Tecla k
fr: Touche k
hu: Billentyűzet k
ja: キーボード「k」
pl: Klawiatura k

# keyboard_hid_0x0F_label
source: Keyboard l
el: Πληκτρολόγιο l
es_419: Tecla l
fr: Touche l
hu: Billentyűzet l
ja: キーボード「l」
pl: Klawiatura l

# keyboard_hid_0x10_label
source: Keyboard m
el: Πληκτρολόγιο m
es_419: Tecla m
fr: Touche m
hu: Billentyűzet m
ja: キーボード「m」
pl: Klawiatura m

# keyboard_hid_0x12_label
source: Keyboard o
el: Πληκτρολόγιο o
es_419: Tecla o
fr: Touche o
hu: Billentyűzet o
ja: キーボード「o」
pl: Klawiatura o

# keyboard_hid_0x13_label
source: Keyboard p
el: Πληκτρολόγιο p
es_419: Tecla p
fr: Touche p
hu: Billentyűzet p
ja: キーボード「p」
pl: Klawiatura p

# keyboard_hid_0x14_label
source: Keyboard q
el: Πληκτρολόγιο q
es_419: Tecla q
fr: Touche q
hu: Billentyűzet q
ja: キーボード「q」
pl: Klawiatura q

# keyboard_hid_0x15_label
source: Keyboard r
el: Πληκτρολόγιο r
es_419: Tecla r
fr: Touche r
hu: Billentyűzet r
ja: キーボード「r」
pl: Klawiatura r

# keyboard_hid_0x16_label
source: Keyboard s
el: Πληκτρολόγιο s
es_419: Tecla s
fr: Touche s
hu: Billentyűzet s
ja: キーボード「s」
pl: Klawiatura s

# keyboard_hid_0x18_label
source: Keyboard u
el: Πληκτρολόγιο u
es_419: Tecla u
fr: Touche u
hu: Billentyűzet u
ja: キーボード「u」
pl: Klawiatura u

# keyboard_hid_0x19_label
source: Keyboard v
el: Πληκτρολόγιο v
es_419: Tecla v
fr: Touche v
hu: Billentyűzet v
ja: キーボード「v」
pl: Klawiatura v

# keyboard_hid_0x1E_label
source: Keyboard 1
el: Πληκτρολόγιο 1
es_419: Tecla 1
fr: Touche 1
hu: Billentyűzet 1
ja: キーボード「1」
pl: Klawiatura 1

# keyboard_hid_0x20_label
source: Keyboard 3
el: Πληκτρολόγιο 3
es_419: Tecla 3
fr: Touche 3
hu: Billentyűzet 3
ja: キーボード「3」
pl: Klawiatura 3

# keyboard_hid_0x21_label
source: Keyboard 4
el: Πληκτρολόγιο 4
es_419: Tecla 4
fr: Touche 4
hu: Billentyűzet 4
ja: キーボード「4」
pl: Klawiatura 4

# keyboard_hid_0x22_label
source: Keyboard 5
el: Πληκτρολόγιο 5
es_419: Tecla 5
fr: Touche 5
hu: Billentyűzet 5
ja: キーボード「5」
pl: Klawiatura 5

# keyboard_hid_0x23_label
source: Keyboard 6
el: Πληκτρολόγιο 6
es_419: Tecla 6
fr: Touche 6
hu: Billentyűzet 6
ja: キーボード「6」
pl: Klawiatura 6

# keyboard_hid_0x24_label
source: Keyboard 7
el: Πληκτρολόγιο 7
es_419: Tecla 7
fr: Touche 7
hu: Billentyűzet 7
ja: キーボード「7」
pl: Klawiatura 7

# keyboard_hid_0x26_label
source: Keyboard 9
el: Πληκτρολόγιο 9
es_419: Tecla 9
fr: Touche 9
hu: Billentyűzet 9
ja: キーボード「9」
pl: Klawiatura 9

# keyboard_hid_0x27_label
source: Keyboard 0
el: Πληκτρολόγιο 0
es_419: Tecla 0
fr: Touche 0
hu: Billentyűzet 0
ja: キーボード「0」
pl: Klawiatura 0

# keyboard_hid_0x28_label
source: ENTER
fr: Touche Entrer
ja: ENTER キー

# keyboard_hid_0x29_label
source: ESCAPE
fr: Touche Échappe
ja: ESCAPE キー

# keyboard_hid_0x2A_label
source: Backspace
es_419: Retroceso
fr: Touche Retour arrière
ja: Backspace キー

# keyboard_hid_0x2C_label
source: Keyboard Spacebar
el: Πληκτρολόγιο Spacebar
es_419: Tecla Barra Espaciadora
fr: Touche barre d'espacement
hu: Billentyűzet szóköz
ja: キーボード 「Space」バー
pl: Klawiatura Spacja

# keyboard_hid_0x2D_label
source: Keyboard -
el: Πληκτρολόγιο -
es_419: Tecla -
fr: Touche -
hu: Billentyűzet -
ja: キーボード -
pl: Klawiatura -

# keyboard_hid_0x2E_label
source: Keyboard =
el: Πληκτρολόγιο =
es_419: Tecla =
fr: Touche =
hu: Billentyűzet =
ja: キーボード =
pl: Klawiatura =

# keyboard_hid_0x2F_label
source: Keyboard [
el: Πληκτρολόγιο [
es_419: Tecla [
fr: Touche [
hu: Billentyűzet [
ja: キーボード [
pl: Klawiatura [

# keyboard_hid_0x30_label
source: Keyboard ]
el: Πληκτρολόγιο ]
es_419: Tecla ]
fr: Touche ]
hu: Billentyűzet ]
ja: キーボード ]
pl: Klawiatura ]

# keyboard_hid_0x31_label
source: Keyboard "
el: Πληκτρολόγιο "
hu: Billentyűzet "
ja: キーボード "
pl: Klawiatura "

# keyboard_hid_0x33_label
source: Keyboard ; and :
el: Πληκτρολόγιο ; και :
es_419: Teclas ; y :
fr: Touche ; & :
hu: Billentyűzet ; és :
ja: キーボード ; and :
pl: Keyboard ; i :

# keyboard_hid_0x34_label
source: Keyboard ' and "
el: Πληκτρολόγιο ' και "
hu: Billentyűzet ' és "
ja: キーボード ' and "
pl: Klawiatura ' i "

# keyboard_hid_0x41_label
source: Keyboard F8
el: Πληκτρολόγιο F8
es_419: Tecla F8
fr: Touche F8
hu: Billentyűzet F8
ja: キーボード F8キー
pl: Klawiatura F8

# keyboard_hid_0x42_label
source: Keyboard F9
el: Πληκτρολόγιο F9
es_419: Tecla F9
fr: Touche F9
hu: Billentyűzet F9
ja: キーボード F9キー
pl: Klawiatura F9

# keyboard_hid_0x43_label
source: Keyboard F10
el: Πληκτρολόγιο F10
es_419: Tecla F10
fr: Touche F10
hu: Billentyűzet F10
ja: キーボード F10キー
pl: Klawiatura F10

# keyboard_hid_0x44_label
source: Keyboard F11
el: Πληκτρολόγιο F11
es_419: Tecla F11
fr: Touche F11
hu: Billentyűzet F11
ja: キーボード F11キー
pl: Klawiatura F11

# keyboard_hid_0x46_label
source: Keyboard PrintScreen
el: Πληκτρολόγιο PrintScreen
es_419: Tecla Imprimir pantalla
fr: Touche Impression écran
hu: Billentyűzet PrintScreen
ja: キーボード 「PrintScreen」
pl: Klawiatura PrintScreen

# keyboard_hid_0x47_label
source: Keyboard Scroll Lock
el: Πληκτρολόγιο Scroll Lock
es_419: Tecla Bloqueo del teclado
fr: Touche Verrouillage du défilement
hu: Billentyűzet Scroll Lock
ja: キーボード 「Scroll Lock」
pl: Klawiatura Scroll Lock

# keyboard_hid_0x48_label
source: Keyboard Pause
el: Πληκτρολόγιο Pause
es_419: Tecla Pausa
fr: Touche Pause
hu: Billentyűzet Pause
ja: キーボード 「Pause」
pl: Klawiatura Pauza

# keyboard_hid_0x49_label
source: Keyboard Insert
el: Πληκτρολόγιο Insert
es_419: Tecla Insertar
fr: Touche insérer
hu: Billentyűzet Insert
ja: キーボード 「Insert」
pl: Klawiatura Insert

# keyboard_hid_0x4B_label
source: Keyboard PageUp
el: Πληκτρολόγιο PageUp
es_419: Tecla Avanzar página
fr: Touche PageUp
hu: Billentyűzet PageUp
ja: キーボード 「PageUP」
pl: Klawiatura PageUp

# keyboard_hid_0x4C_label
source: Keyboard Delete Forward
el: Πληκτρολόγιο Delete Forward
es_419: Tecla Suprimir
fr: Touche Supprimer
hu: Billentyűzet Delete Forward
ja: キーボード 「Delete Forward」
pl: Klawiatura Delete Forward

# keyboard_hid_0x4D_label
source: Keyboard End
el: Πληκτρολόγιο End
es_419: Tecla Fin
fr: Touche Fin
hu: Billentyűzet End
ja: キーボード 「End」
pl: Klawiatura End

# keyboard_hid_0x4E_label
source: Keyboard PageDown
el: Πληκτρολόγιο PageDown
es_419: Tecla Retroceder página
fr: Touche Page Bas
hu: Billentyűzet PageDown
ja: キーボード 「PageDown」
pl: Klawiatura PageDown

# keyboard_hid_0x4F_label
source: Right Arrow
el: Δεξί βέλος
es_419: Flecha Derecha
fr: Touche flèche droite
hu: Nyíl jobbra
ja: 右→
pl: Strzałka w prawo

# keyboard_hid_0x51_label
source: Down Arrow
el: Κάτω βέλος
es_419: Flecha Abajo
fr: Touche flèche vers le bas
hu: Nyíl le
ja: 下↓
pl: Strzałka w dół

# keyboard_hid_0x52_label
source: Up Arrow
el: Επάνω βέλος
es_419: Flecha Arriba
fr: Touche flèche vers le haut
hu: Nyíl fel
ja: 上↑
pl: Strzałka w górę

# keyboard_hid_0x53_label
source: Keypad Num Lock and Clear
es_419: Teclado numérico Bloq Num y Limpiar
fr: Touche verrouillage numérique et effacer
hu: Számbillentyű Num Lock és Clear
ja: 「Num Lock/Clear」キー
pl: Klawiatura numeryczna Num Lock i Clear

# keyboard_hid_0x54_label
source: Keypad /
es_419: Teclado numérico /
fr: Touche /
hu: Számbillentyű /
ja: 「/」キー
pl: Klawiatura numeryczna /

# keyboard_hid_0x55_label
source: Keypad *
es_419: Teclado numérico *
fr: Touche *
hu: Számbillentyű *
ja: 「*」キー
pl: Klawiatura numeryczna *

# keyboard_hid_0x56_label
source: Keypad -
es_419: Teclado numérico -
fr: Touche -
hu: Számbillentyű -
ja: 「-」キー
pl: Klawiatura numeryczna -

# keyboard_hid_0x57_label
source: Keypad +
es_419: Teclado numérico +
fr: Touche +
hu: Számbillentyű +
ja: 「+」キー
pl: Klawiatura numeryczna +

# keyboard_hid_0x58_label
source: Keypad ENTER
es_419: Teclado numérico ENTER
fr: Touche ENTRER
hu: Számbillentyű ENTER
ja: 「ENTER」キー
pl: Klawiatura numeryczna ENTER

# keyboard_hid_0x59_label
source: Keypad 1 and End
es_419: Teclado numérico 1 y Fin
fr: Touche 1 et Fin
hu: Számbillentyű 1 és End
ja: 「1/END」キー
pl: Klawiatura numeryczna 1 i End

# keyboard_hid_0x5B_label
source: Keypad 3 and PageDn
es_419: Teclado numérico 3 y Página Abajo
fr: Touche 3 et PageDn
hu: Számbillentyű 3 és PageDn
ja: 「3/PageDN」キー
pl: Klawiatura numeryczna 3 i PageDn

# keyboard_hid_0x5C_label
source: Keypad 4 and Left Arrow
es_419: Teclado numérico 4 y Flecha Izquierda
fr: Touche 4 et flèche vers la gauche
hu: Számbillentyű 4 és nyíl balra
ja: 「4/←」キー
pl: Klawiatura numeryczna 4 i strzałka w lewo

# keyboard_hid_0x5D_label
source: Keypad 5
es_419: Teclado numérico 5
fr: Touche 5
hu: Számbillentyű 5
ja: 「5」キー
pl: Klawiatura numeryczna 5

# keyboard_hid_0x5E_label
source: Keypad 6 and Right Arrow
es_419: Teclado numérico 6 y Flecha Derecha
fr: Touche 6 et flèche vers la droite
hu: Számbillentyű 6 és nyíl jobbra
ja: 「6/→」キー
pl: Klawiatura numeryczna 6 i strzałka w prawo

# keyboard_hid_0x5F_label
source: Keypad 7 and Home
es_419: Teclado numérico 7 y Inicio
fr: Touche 7 et Home
hu: Számbillentyű 7 és Home
ja: 「7/Home」キー
pl: Klawiatura numeryczna 7 i Home

# keyboard_hid_0x60_label
source: Keypad 8 and Up Arrow
es_419: Teclado numérico 8 y Flecha Arriba
fr: Touche 8 et flèche vers le haut
hu: Számbillentyű 8 és nyíl fel
ja: 「8/↑」キー
pl: Klawiatura numeryczna 8 i strzałka w górę

# keyboard_hid_0x61_label
source: Keypad 9 and PageUp
es_419: Teclado numérico 9 y Página Arriba
fr: Touche 9 et PageUp
hu: Számbillentyű 9 és PageUp
ja: 「9/PageUp」キー
pl: Klawiatura numeryczna 9 i PageUp

# keyboard_hid_0x62_label
source: Keypad 0 and Insert
es_419: Teclado numérico 0 e Insertar
fr: Touche 0 et insérer
hu: Számbillentyű 0 és Insert
ja: 「0/Ins」キー
pl: Klawiatura numeryczna 0 i Insert

# keyboard_hid_0x63_label
source: Keypad . and Delete
es_419: Teclado numérico . y Suprimir
fr: Touche . et Supprimer
hu: Számbillentyű . és Del
ja: 「./Del」キー
pl: Klawiatura numeryczna . i Delete

# keyboard_hid_0x64_label
source: Keyboard Non-US and |
el: Πληκτρολόγιο Non-US και |
hu: Billentyű Non-US és |
ja: 「 , |」キー (Non-US)
pl: Klawiatura numeryczna Nie-US i |

# keyboard_hid_0x65_label
source: Keyboard Application
el: Πληκτρολόγιο Application
es_419: Tecla Aplicación
fr: Touche Application
hu: Billentyűzet applikáció
ja: キーボード アプリケーション
pl: Klawiatura Aplikacje

# keyboard_hid_0x66_label
source: Keyboard Power
el: Πληκτρολόγιο Power
es_419: Tecla Power
fr: Touche Power
hu: Billentyűzet Power
ja: キーボード 電源
pl: Klawiatura Wyłącznik

# keyboard_hid_0x67_label
source: Keypad =
es_419: Teclado numérico =
fr: Touche =
hu: Számbillentyű =
ja: 「＝」キー
pl: Klawiatura numeryczna =

# keyboard_hid_0x68_label
source: Keyboard F13
el: Πληκτρολόγιο F13
es_419: Tecla F13
fr: Touche F13
hu: Billentyűzet F13
ja: 「F13」キー
pl: Klawiatura F13

# keyboard_hid_0x69_label
source: Keyboard F14
el: Πληκτρολόγιο F14
es_419: Tecla F14
fr: Touche F14
hu: Billentyűzet F14
ja: 「F14」キー
pl: Klawiatura F14

# keyboard_hid_0x6A_label
source: Keyboard F15
el: Πληκτρολόγιο F15
es_419: Tecla F15
fr: Touche F15
hu: Billentyűzet F15
ja: 「F15」キー
pl: Klawiatura F15

# keyboard_hid_0x6B_label
source: Keyboard F16
el: Πληκτρολόγιο F16
es_419: Tecla F16
fr: Touche F16
hu: Billentyűzet F16
ja: 「F16」キー
pl: Klawiatura F16

# keyboard_hid_0x6C_label
source: Keyboard F17
el: Πληκτρολόγιο F17
es_419: Tecla F17
fr: Touche F17
hu: Billentyűzet F17
ja: 「F17」キー
pl: Klawiatura F17

# keyboard_hid_0x6D_label
source: Keyboard F18
el: Πληκτρολόγιο F18
es_419: Tecla F18
fr: Touche F18
hu: Billentyűzet F18
ja: 「F18」キー
pl: Klawiatura F18

# keyboard_hid_0x6E_label
source: Keyboard F19
el: Πληκτρολόγιο F19
es_419: Tecla F19
fr: Touche F19
hu: Billentyűzet F19
ja: 「F19」キー
pl: Klawiatura F19

# keyboard_hid_0x6F_label
source: Keyboard F20
el: Πληκτρολόγιο F20
es_419: Tecla F20
fr: Touche F20
hu: Billentyűzet F20
ja: 「F20」キー
pl: Klawiatura F20

# keyboard_hid_0x70_label
source: Keyboard F21
el: Πληκτρολόγιο F21
es_419: Tecla F21
fr: Touche F21
hu: Billentyűzet F21
ja: 「F21」キー
pl: Klawiatura F21

# keyboard_hid_0x71_label
source: Keyboard F22
el: Πληκτρολόγιο F22
es_419: Tecla F22
fr: Touche F22
hu: Billentyűzet F22
ja: 「F22」キー
pl: Klawiatura F22

# keyboard_hid_0x72_label
source: Keyboard F23
el: Πληκτρολόγιο F23
es_419: Tecla F23
fr: Touche F23
hu: Billentyűzet F23
ja: 「F23」キー
pl: Klawiatura F23

# keyboard_hid_0x73_label
source: Keyboard F24
el: Πληκτρολόγιο F24
es_419: Tecla F24
fr: Touche F24
hu: Billentyűzet F24
ja: 「F24」キー
pl: Klawiatura F24

# keyboard_hid_0x74_label
source: Keyboard Execute
el: Πληκτρολόγιο Execute
es_419: Tecla Ejecutar
fr: Touche Exécute
hu: Billentyűzet Execute
ja: 「Execute」キー
pl: Klawiatura Execute

# keyboard_hid_0x75_label
source: Keyboard Help
el: Πληκτρολόγιο Help
es_419: Tecla Ayuda
fr: Touche Aide
hu: Billentyűzet Help
ja: 「Help」キー
pl: Klawiatura Help

# keyboard_hid_0x76_label
source: Keyboard Menu
el: Πληκτρολόγιο Menu
es_419: Tecla Menú
fr: Touche Menu
hu: Billentyűzet Menü
ja: 「Menu」キー
pl: Klawiatura Menu

# keyboard_hid_0x77_label
source: Keyboard Select
el: Πληκτρολόγιο Select
es_419: Tecla Seleccionar
fr: Touche Select
hu: Billentyűzet Select
ja: 「Select」キー
pl: Klawiatura Select

# keyboard_hid_0x78_label
source: Keyboard Stop
el: Πληκτρολόγιο Stop
es_419: Tecla Detener
fr: Touche Stop
hu: Billentyűzet Stop
ja: 「Stop」キー
pl: Klawiatura Stop

# keyboard_hid_0x79_label
source: Keyboard Again
el: Πληκτρολόγιο Again
es_419: Tecla Reintentar
fr: Touche Again
hu: Billentyűzet Again
ja: 「Again」キー
pl: Klawiatura Again

# keyboard_hid_0x7A_label
source: Keyboard Undo
el: Πληκτρολόγιο Undo
es_419: Tecla Deshacer
fr: Touche Annuler
hu: Billentyűzet Undo
ja: 「Undo」キー
pl: Klawiatura Undo

# keyboard_hid_0x7B_label
source: Keyboard Cut
el: Πληκτρολόγιο Cut
es_419: Tecla Cortar
fr: Touche Couper
hu: Billentyűzet Cut
ja: 「Cut」キー
pl: Klawiatura Wytnij

# keyboard_hid_0x7C_label
source: Keyboard Copy
el: Πληκτρολόγιο Copy
es_419: Tecla Copiar
fr: Touche Copie
hu: Billentyűzet Copy
ja: 「Copy」キー
pl: Klawiatura Kopiuj

# keyboard_hid_0x7D_label
source: Keyboard Paste
el: Πληκτρολόγιο Paste
es_419: Tecla Pegar
fr: Touche Coller
hu: Billentyűzet Paste
ja: 「Paste」キー
pl: Klawiatura Wklej

# keyboard_hid_0x7E_label
source: Keyboard Find
el: Πληκτρολόγιο Find
es_419: Tecla Buscar
fr: Touche Trouver
hu: Billentyűzet Find
ja: 「Find」キー
pl: Klawiatura Znajdź

# keyboard_hid_0x7F_label
source: Keyboard Mute
el: Πληκτρολόγιο Mute
es_419: Tecla Silenciar
fr: Touche Muet
hu: Billentyűzet Mute
ja: 「Mute」キー
pl: Klawiatura Wycisz

# keyboard_hid_0x80_label
source: Keyboard Volume Up
el: Πληκτρολόγιο Volume Up
es_419: Tecla Subir Volumen
fr: Touche Volume Haut
hu: Billentyűzet hangosít
ja: 「Volume Up」キー
pl: Klawiatura Pogłośnij

# keyboard_hid_0x81_label
source: Keyboard Volume Down
el: Πληκτρολόγιο Volume Down
es_419: Tecla Bajar Volumen
fr: Touche Volume Bas
hu: Billentyűzet halkít
ja: 「Volume Down」キー
pl: Klawiatura Ścisz

# keyboard_hid_0x82_label
source: Keyboard Locking Caps Lock
el: Πληκτρολόγιο Locking Caps Lock
es_419: Tecla Bloqueo de Mayúsculas
fr: Touche verrouillage des majuscules
hu: Billentyűzet Caps Lock Be
ja: 「Caps Lock」キー
pl: Klawiatura Zablokuj Caps Lock

# keyboard_hid_0x83_label
source: Keyboard Locking Num Lock
el: Πληκτρολόγιο Locking Num Lock
es_419: Tecla Bloqueo Teclado Numérico
fr: Touche verrouillage clavier numérique
hu: Billentyűzet Num Lock be
ja: 「Num Lock」キー
pl: Klawiatura Zablokuj Num Lock

# keyboard_hid_0x84_label
source: Keyboard Locking Scroll Lock
el: Πληκτρολόγιο Locking Scroll Lock
es_419: Tecla Bloqueo del desplazamiento
fr: Touche Verrouillage de l'arrêt du défilement
hu: Billentyűzet Scroll Lock be
ja: 「Scroll Lock」キー
pl: Klawiatura Zablokuj Scroll Lock

# keyboard_hid_0x85_label
source: Keypad Comma
es_419: Coma Teclado numérico
fr: Touche Commande
hu: Billentyűzet vessző
ja: コンマ
pl: Klawiatura numeryczna '

# keyboard_hid_0x86_label
source: Keypad Equal Sign
es_419: Signo igual Teclado numérico
fr: Touche Signe égale
hu: Billentyűzet egyenlőségjel
ja: イコール
pl: Klawiatura numeryczna =

# keyboard_hid_0x87_label
source: Keyboard International1
el: Πληκτρολόγιο International1
es_419: Teclado Internacional1
fr: Clavier international1
hu: Billentyűzet nemzetközi1
ja: International1
pl: Klawiatura International1

# keyboard_hid_0x8B_label
source: Keyboard International5
el: Πληκτρολόγιο International5
es_419: Teclado Internacional5
fr: Clavier international5
hu: Billentyűzet nemzetközi5
ja: International5
pl: Klawiatura International5

# keyboard_hid_0x8C_label
source: Keyboard International6
el: Πληκτρολόγιο International6
es_419: Teclado Internacional6
fr: Clavier international6
hu: Billentyűzet nemzetközi6
ja: International6
pl: Klawiatura International6

# keyboard_hid_0x8D_label
source: Keyboard International7
el: Πληκτρολόγιο International7
es_419: Teclado Internacional7
fr: Clavier international7
hu: Billentyűzet nemzetközi7
ja: International7
pl: Klawiatura International7

# keyboard_hid_0x8E_label
source: Keyboard International8
el: Πληκτρολόγιο International8
es_419: Teclado Internacional8
fr: Clavier international8
hu: Billentyűzet nemzetközi8
ja: International8
pl: Klawiatura International8

# keyboard_hid_0x8F_label
source: Keyboard International9
el: Πληκτρολόγιο International9
es_419: Teclado Internacional9
fr: Clavier international9
hu: Billentyűzet nemzetközi9
ja: International9
pl: Klawiatura International9

# keyboard_hid_0x90_label
source: Keyboard LANG1
el: Πληκτρολόγιο LANG1
es_419: Teclado Idioma1
fr: Clavier LANG1
hu: Billentyűzet NYELV1
ja: LANG1
pl: Klawiatura LANG1

# keyboard_hid_0x91_label
source: Keyboard LANG2
el: Πληκτρολόγιο LANG2
es_419: Teclado Idioma2
fr: Clavier LANG2
hu: Billentyűzet NYELV2
ja: LANG2
pl: Klawiatura LANG2

# keyboard_hid_0x92_label
source: Keyboard LANG3
el: Πληκτρολόγιο LANG3
es_419: Teclado Idioma3
fr: Clavier LANG3
hu: Billentyűzet NYELV3
ja: LANG3
pl: Klawiatura LANG3

# keyboard_hid_0x93_label
source: Keyboard LANG4
el: Πληκτρολόγιο LANG4
es_419: Teclado Idioma4
fr: Clavier LANG4
hu: Billentyűzet NYELV4
ja: LANG4
pl: Klawiatura LANG4

# keyboard_hid_0x94_label
source: Keyboard LANG5
el: Πληκτρολόγιο LANG5
es_419: Teclado Idioma5
fr: Clavier LANG5
hu: Billentyűzet NYELV5
ja: LANG5
pl: Klawiatura LANG5

# keyboard_hid_0x95_label
source: Keyboard LANG6
el: Πληκτρολόγιο LANG6
es_419: Teclado Idioma6
fr: Clavier LANG6
hu: Billentyűzet NYELV6
ja: LANG6
pl: Klawiatura LANG6

# keyboard_hid_0x96_label
source: Keyboard LANG7
el: Πληκτρολόγιο LANG7
es_419: Teclado Idioma7
fr: Clavier LANG7
hu: Billentyűzet NYELV7
ja: LANG7
pl: Klawiatura LANG7

# keyboard_hid_0x97_label
source: Keyboard LANG8
el: Πληκτρολόγιο LANG8
es_419: Teclado Idioma8
fr: Clavier LANG8
hu: Billentyűzet NYELV8
ja: LANG8
pl: Klawiatura LANG8

# keyboard_hid_0x98_label
source: Keyboard LANG9
el: Πληκτρολόγιο LANG9
es_419: Teclado Idioma9
fr: Clavier LANG9
hu: Billentyűzet NYELV9
ja: LANG9
pl: Klawiatura LANG9

# keyboard_hid_0x9A_label
source: Keyboard SysReq/Attention
el: Πληκτρολόγιο SysReq/Attention
es_419: Tecla SysReq/Atención
fr: Clavier SysReq/Attention
hu: Billentyűzet SysReq/Attention
ja: SysReq/Attention
pl: Klawiatura SysReq/Attention

# keyboard_hid_0x9B_label
source: Keyboard Cancel
el: Πληκτρολόγιο Cancel
es_419: Tecla Cancelar
fr: Touche Abandonner
hu: Billentyűzet Cancel
ja: キャンセル
pl: Klawiatura Cancel

# keyboard_hid_0x9C_label
source: Keyboard Clear
el: Πληκτρολόγιο Clear
es_419: Tecla Limpiar
fr: Touche Effacer
hu: Billentyűzet Clear
ja: クリア
pl: Klawiatura Clear

# keyboard_hid_0x9D_label
source: Keyboard Prior
el: Πληκτρολόγιο Prior
es_419: Tecla Anterior
fr: Touche Prior
hu: Billentyűzet Prior
ja: Prior
pl: Klawiatura Prior

# keyboard_hid_0x9E_label
source: Keyboard Return
el: Πληκτρολόγιο Return
es_419: Tecla Retorno
fr: Touche Retour
hu: Billentyűzet Return
ja: 「Return」キー
pl: Klawiatura Return

# keyboard_hid_0x9F_label
source: Keyboard Separator
el: Πληκτρολόγιο Separator
es_419: Tecla Separador
fr: Touche Séparateur
hu: Billentyűzet elválasztó
ja: 分割キー
pl: Klawiatura Separator
