Repository: blackboxembedded/WunderLINQ-iOS
Catalog: WunderLINQ/*.lproj/Localizable.strings
Languages: cs, de, el, es_419, fr, hu, ja, nl, pl, sl

# keyboard_hid_0xA0_label
source: Keyboard Out
el: Πληκτρολόγιο Out
es_419: Tecla Salida
fr: Touche Sortie
hu: Billentyűzet Out
ja: Out
pl: Klawiatura Out

# keyboard_hid_0xA1_label
source: Keyboard Oper
el: Πληκτρολόγιο Oper
es_419: Tecla Operador
fr: Touche Oper
hu: Billentyűzet Oper
ja: Oper
pl: Klawiatura Oper

# keyboard_hid_0xA2_label
source: Keyboard Clear/Again
el: Πληκτρολόγιο Clear/Again
es_419: Tecla Limpiar/Reintentar
fr: Touche Clear/Again
hu: Billentyűzet Clear/Again
ja: Clear/Again
pl: Klawiatura Clear/Again

# keyboard_hid_0xA4_label
source: Keyboard ExSel
el: Πληκτρολόγιο ExSel
es_419: Tecla ExSel
fr: Touche ExSel
hu: Billentyűzet ExSel
ja: ExSel
pl: Klawiatura ExSel

# keyboard_hid_0xE0_label
source: Keyboard LeftControl
el: Πληκτρολόγιο LeftControl
es_419: Tecla Control Izquierdo
fr: Touche Contrôle gauche
hu: Billentyűzet balCtrl
ja: キーボード 左「Ctl」
pl: Klawiatura LewyControl

# keyboard_hid_0xE1_label
source: Keyboard LeftShift
el: Πληκτρολόγιο LeftShift
es_419: Tecla Mayúscula Izquierda
fr: Touche Contrôle droit
hu: Billentyűzet balShift
ja: キーボード 左「Shift」
pl: Klawiatura LewyShift

# keyboard_hid_0xE2_label
source: Keyboard LeftAlt
el: Πληκτρολόγιο LeftAlt
es_419: Tecla Alt Izquierda
fr: Touche Alt gauche
hu: Billentyűzet balAlt
ja: キーボード 左「Alt」
pl: Klawiatura LewyAlt

# keyboard_hid_0xE3_label
source: Keyboard Left GUI
el: Πληκτρολόγιο Left GUI
es_419: Tecla GUI Izquierda
fr: Touche GUI gauche
hu: Billentyűzet Bal GUI
ja: キーボード 左「GUI」
pl: Klawiatura Lewy GUI

# keyboard_hid_0xE6_label
source: Keyboard RightAlt
el: Πληκτρολόγιο RightAlt
es_419: Tecla Alt Derecha
fr: Touche Alt droite
hu: Billentyűzet jobbAlt
ja: キーボード 右「Alt」
pl: Klawiatura PrawyAlt

# keyboard_hid_0xE7_label
source: Keyboard Right GUI
el: Πληκτρολόγιο Right GUI
es_419: Tecla GUI Derecha
fr: Touche GUI droite
hu: Billentyűzet jobb GUI
ja: キーボード 右「GUI」
pl: Klawiatura Prawy GUI

# consumer_hid_0x02_label
source: Numeric Key Pad
es_419: Teclado numérico
fr: Clavier numérique
hu: Számbillentyűzet
ja: 数字キーパッド
pl: Klawiatura numeryczna

# consumer_hid_0x30_label
source: Power
es_419: Poder
fr: Puissance
hu: Főkapcsoló
ja: 電源
pl: Włącznik

# consumer_hid_0x31_label
source: Reset
el: Επαναφορά
es_419: Reiniciar
fr: Réinitialiser
hu: Visszaállítás
ja: リセット

# consumer_hid_0x32_label
source: Sleep
el: Αδράνεια
es_419: suspender
fr: Veille
hu: Alvás
ja: スリープ
pl: Uśpij

# consumer_hid_0x34_label
source: Sleep Mode
el: Λειτουργία αδράνειας
es_419: Modo de suspensión
fr: Mode veille
hu: Alvási mód
ja: スリープモード
pl: Tryb Uśpij

# consumer_hid_0x35_label
source: Illumination
el: Φωτισμός
es_419: Iluminación
fr: Eclairage
hu: Világítás
ja: イルミネーション
pl: Podświetlenie

# consumer_hid_0x36_label
source: Function Buttons
el: Κουμπιά λειτουργιών
es_419: Botones de función
fr: Boutons de fonction
hu: Funkcióbillentyűk
ja: ファンクション ボタン
pl: Klawisze funkcyjne

# consumer_hid_0x40_label
source: Menu
el: Μενού
es_419: Menú
hu: Menü
ja: メニュー

# consumer_hid_0x41_label
source: Menu Pick
el: Μενού Επιλογή
hu: Menü kiválasztás
ja: メニュー Pick
pl: Wybór Menu

# consumer_hid_0x42_label
source: Menu Up
el: Μενού επάνω
es_419: Menú Arriba
fr: Menu haut
hu: Menü fel
ja: メニュー Up
pl: Menu w górę

# consumer_hid_0x43_label
source: Menu Down
el: Μενού κάτω
es_419: Menú Abajo
fr: Menu bas
hu: Menü le
ja: メニュー Down
pl: Menu w dół

# consumer_hid_0x45_label
source: Menu Right
el: Μενού δεξιά
es_419: Menú Derecho
fr: Menu droit
hu: Menü jobbra
ja: メニュー 右
pl: Menu w prawo

# consumer_hid_0x44_label
source: Menu Left
el: Μενού αριστερά
es_419: Menú Izquierdo
fr: Menu gauche
hu: Menü balra
ja: メニュー左
pl: Menu w lewo

# consumer_hid_0x46_label
source: Menu Escape
el: Μενού έξοδος
es_419: Menú Salir
fr: Menu Echappe
hu: Menü vissza
ja: メニュー Esc
pl: Menu Wyjdź

# consumer_hid_0x47_label
source: Menu Value Increase
el: Μενού αύξηση τιμής
es_419: Aumentar el valor del menú
fr: Augmentation de la valeur du menu
hu: Menü érték növelés
ja: メニュー Value Increase
pl: Menu Zwiększ wartość

# consumer_hid_0x48_label
source: Menu Value Decrease
el: Μενού μείωση τιμής
es_419: Disminuir el valor del menú
fr: Diminution de la valeur du menu
hu: Menü érték csökkentés
ja: メニュー Value Decrease
pl: Menu Zmniejsz wartość

# consumer_hid_0x60_label
source: Data On Screen
el: Δεδομένα στην οθόνη
es_419: Datos en Pantalla
fr: Données à l'écran
hu: Kijelzőadat
ja: データオン スクリーン
pl: Dane Na Ekran

# consumer_hid_0x62_label
source: Closed Caption Select
es_419: Seleccionar subtítulos
fr: Sélectionner Sous-titrage
hu: Felirat kiválasztás
ja: 字幕選択
pl: Zaznacz zamknięte napisy

# consumer_hid_0x64_label
source: Broadcast Mode
el: Λειτουργία μετάδοσης
es_419: Modo Difusión
fr: Mode de diffusion
hu: Közvetítés mód
ja: ブロードキャスト モード
pl: Tryb Rozgłaszania

# consumer_hid_0x66_label
source: Still
es_419: Seguir
fr: Toujours
hu: Állókép
ja: まだ
pl: Wciąż

# consumer_hid_0x80_label
source: Selection
el: Επιλογή
es_419: Selección
fr: Sélection
hu: Kiválasztás
ja: 選択
pl: Wybór

# consumer_hid_0x81_label
source: Assign Selection
el: Ορισμός επιλογής
es_419: Asignar selección
fr: Attribuer la sélection
hu: Kiválasztás hozzárendelése
ja: 割当られた選択
pl: Przypisz wybór

# consumer_hid_0x82_label
source: Mode Step
es_419: Modo de paso
fr: Mode Étape
hu: Mód léptetés
ja: モード ステップ
pl: Tryb Step

# consumer_hid_0x83_label
source: Recall Last
el: Επανάκληση τελευταίου
es_419: Recordar el último
fr: Rappeler le dernier
hu: Előző vissza
ja: 最後のリコール
pl: Zadzwoń na ostatnie połączenie

# consumer_hid_0x84_label
source: Enter Channel
es_419: Entrar al canal
fr: Entrez le canal
hu: Csatorna beállítás
ja: チャンネルの入力
pl: Otwórz kanał

# consumer_hid_0x85_label
source: Order Movie
es_419: Solicitar película
fr: Commande Film
hu: Film rendelés
ja: 映画のオーダー
pl: Kolejność filmów

# consumer_hid_0x86_label
source: Channel
es_419: Canal
fr: Canal
hu: Csatorna
ja: チャンネル
pl: Kanał

# consumer_hid_0x88_label
source: Media Select Computer
es_419: Selección de medios desde Computador
fr: Ordinateur de sélection de média
hu: Média kiválasztás computer
ja: メディア選択コンピューター
pl: Wybierz Komputer

# consumer_hid_0x89_label
source: Media Select TV
es_419: Selección de medios desde TV
fr: Sélection Média TV
hu: Média kiválasztás TV
ja: メディア TV選択
pl: Wybierz TV

# consumer_hid_0x8A_label
source: Media Select WWW
es_419: Selección de medios desde WWW
fr: Sélection Média WWW
hu: Média kiválasztás www
ja: メディア ウェブサイト選択
pl: Wybierz WWW

# consumer_hid_0x8B_label
source: Media Select DVD
es_419: Selección de medios desde DVD
fr: Sélection Média DVD
hu: Média kiválasztás DVD
ja: メディア DVD選択
pl: Wybierz DVD

# consumer_hid_0x8D_label
source: Media Select Program Guide
es_419: Selección de medios desde la Guía de programación
fr: Sélection Média Guide de programme
hu: Média kiválasztás műsorkalauz
ja: メディア プログラムガイド選択
pl: Wybierz Program TV

# consumer_hid_0x8F_label
source: Media Select Games
es_419: Selección de medios desde Juegos
fr: Sélection Media Jeux
hu: Média kiválasztás játékok
ja: メディア ゲーム選択
pl: Wybierz Gry

# consumer_hid_0x90_label
source: Media Select Messages
es_419: Selección de medios desde Mensajes
fr: Sélection Media Messages
hu: Média kiválasztás üzenetek
ja: メディア メッセージ選択
pl: Wybierz Wiadomości

# consumer_hid_0x91_label
source: Media Select CD
es_419: Selección de medios desde CD
fr: Sélection Media CD
hu: Média kiválasztás CD
ja: メディア CD選択
pl: Wybierz CD

# consumer_hid_0x93_label
source: Media Select Tuner
es_419: Selección de medios desde Emisoras
fr: Sélection Media Tuner
hu: Média kiválasztás vevő
ja: メディア チューナー選択
pl: Wybierz Radio

# consumer_hid_0x94_label
source: Quit
es_419: Salir
fr: Quitter
hu: Kilépés
ja: やめる
pl: Wyjdź

# consumer_hid_0x95_label
source: Help
el: Βοήθεια
es_419: Ayuda
fr: Aide
hu: Segítség
ja: ヘルプ
pl: Pomoc

# consumer_hid_0x96_label
source: Media Select Tape
es_419: Selección de medios desde Cinta
fr: Sélection Media Bande
hu: Média kiválasztás szalag
ja: メディア テープ選択
pl: Wybierz Magnetofon

# consumer_hid_0x97_label
source: Media Select Cable
es_419: Selección de medios desde Cable
fr: Sélection Media Câble
hu: Média kiválasztás kábel
ja: メディア ケーブル選択
pl: Wybierz Kablówka

# consumer_hid_0x99_label
source: Media Select Security
es_419: Selección de medios desde Seguridad
fr: Sélection Media Securité
hu: Média kiválasztás biztonság
ja: メディア セキュリティー選択
pl: Wybierz Bezpieczeństwo

# consumer_hid_0x9A_label
source: Media Select Home
es_419: Selección de medios Inicio
fr: Sélection Media Accueil
hu: Média kiválasztás Kedzőlap
ja: メディア ホーム選択
pl: Wybierz Dom

# consumer_hid_0x9B_label
source: Media Select Call
es_419: Selección de medios desde Llamada
fr: Sélection Media Appeler
hu: Média kiválasztás hívás
ja: メディア コール選択
pl: Wybierz Rozmowę

# consumer_hid_0x9C_label
source: Channel Increment
es_419: Aumentar canal
fr: Incrément de canal
hu: Csatorna fel
ja: チャンネル増分
pl: Kanał w górę

# consumer_hid_0x9D_label
source: Channel Decrement
es_419: Disminuir Canal
fr: Décrément de canal
hu: Csatorna le
ja: チャンネル減分
pl: Kanał w dół

# consumer_hid_0x9E_label
source: Media Select SAP
es_419: Selección de medios SAP
fr: Sélection Media SAP
hu: Média választás SAP
ja: メディア SAP選択
pl: Wybierz SAP

# consumer_hid_0xA0_label
source: VCR Plus
ja: VCR プラス

# consumer_hid_0xA1_label
source: Once
es_419: Una vez
fr: Une fois
hu: Egyszer
ja: 一度
pl: Raz

# consumer_hid_0xA2_label
source: Daily
el: Ημερησίως
es_419: Diario
fr: Quotidien
hu: Naponta
ja: 毎日
pl: Codziennie

# consumer_hid_0xA4_label
source: Monthly
el: Μηνιαία
es_419: Mensualmente
fr: Mensuel
hu: Havonta
ja: マンスリー
pl: Miesięcznie

# consumer_hid_0xB0_label
source: Play
el: Αναπαραγωγή
es_419: Reproducir
fr: Jouer
hu: Lejátszás
ja: プレイ

# consumer_hid_0xB1_label
source: Pause
el: Παύση
es_419: Pausar
ja: 停止
pl: Pauza

# consumer_hid_0xB2_label
source: Record
el: Εγγραφή
es_419: Grabar
fr: Enregistre
hu: Felvétel
ja: 録画
pl: Nagrywaj

# consumer_hid_0xB3_label
source: Fast Forward
es_419: Avance rápido
fr: Avance rapide
hu: Gyors előre
ja: 早送り
pl: Przewiń do przodu

# consumer_hid_0xB4_label
source: Rewind
hu: Visszatekerés
ja: 巻き戻し
pl: Przewiń do tyłu

# consumer_hid_0xB5_label
source: Scan Next Track
es_419: Escanear siguiente pista
fr: Scanner prochaine piste
hu: Következő szám keresése
ja: 次のトラックへスキャンする
pl: Następny utwór

# dash_ambient_label
source: Air
el: Περιβάλλον
es_419: Aire
hu: Levegő
ja: 空気
nl: Lucht
pl: Powietrze:
sl: Zrak

# dash_engine_label
source: Eng
el: Κινητ
es_419: Mot
hu: Motor
ja: 英語
nl: Motor

# dash_range_label
source: Range
el: Εύρος
es_419: Rango
fr: Gamme
hu: Hatótáv
ja: 幅
nl: Actieradius
pl: Zasięg:
sl: Domet

# hid_consumer_label
source: Media
el: Πολυμέσα
fr: Médias
hu: Média
ja: メディア

# contacts_alert_body
source: The WunderLINQ app needs access to your contacts to list them for dialing.
de: WunderLINQ benötigt Zugriff auf Deine Kontakte, um sie anzurufen.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στις επαφές σου, για να τις παραθέτει για κλήση.
es_419: La aplicación WunderLINQ necesita acceder a sus contactos para incluirlos en la lista de marcación.
fr: WunderLINQ doit avoir accès à vos contacts pour les listes d'appel.
hu: A WunderLINQ a tárcsázáshoz hozzáférést kér a névjegyekhez.
ja: ワンダーリンクアプリは電話を掛けるために、あなたの連絡先リストにアクセスする必要があります。
nl: De WunderLINQ app heeft toegang nodig tot je contacten om deze te kunnen bellen.
pl: Potrzebujemy uprawnień do listy kontaktów.

# camera_alert_body
source: The WunderLINQ app needs access to your camera to take pictures and record video.
de: WunderLINQ benötigt Zugriff auf die Kamera, um Fotos und Videos aufzunehmen.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στην κάμερα για λήψη φωτογραφιών και εγγραφή βίντεο.
es_419: La aplicación WunderLINQ necesita acceso a su cámara para tomar fotos y grabar vídeo.
fr: WunderLINQ requiert l'accès à votre caméra pour prendre des photos et des enregistrements vidéo.
hu: A WunderLINQ fényképek és videófelvételek készítéséhez hozzáférést kér a kamerához.
ja: ワンダーリンクアプリは写真や動画撮影のために、カメラにアクセスする必要があります。
nl: De WunderLINQ app heeft toegang nodig tot je camera om foto's en video's te kunnen maken.
pl: Potrzebujemy uprawnień do aparatu.

# call_alert_body
source: The WunderLINQ app needs access to phone to initiate calls.
de: WunderLINQ benötigt Zugriff auf Dein Telefon, um Anrufe zu tätigen.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στο τηλέφωνο προκειμένου να πραγματοποιεί κλήσεις.
es_419: La aplicación WunderLINQ necesita acceso al teléfono para iniciar llamadas.
fr: WunderLINQ requiert l'accès à votre téléphone pour passer des appels.
hu: A WunderLINQ hívások indításához hozzáférést kér a telefonhoz.
ja: ワンダーリンクアプリは電話発信をするために電話へのアクセスをする必要があります。
nl: De WunderLINQ app heeft toegang nodig tot bellen om telefoongesprekken mogelijk te maken.
pl: Potrzebujemy uprawnień do wykonywania połączeń.

# record_audio_alert_body
source: The WunderLINQ app needs access to your microphone to record video audio.
de: WunderLINQ benötigt Zugriff auf das Mikrofon für den Ton bei Videoaufnahmen.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στο μικρόφωνο για εγγραφή ήχου στα βίντεο.
es_419: La aplicación WunderLINQ necesita acceso a su micrófono para grabar audio de vídeo.
fr: WinderLINQ requiert l'accès à votre microphone pour enregistrer l'audio dans les vidéos.
hu: A WunderLINQ videófelvételek hangjának rögzítéséhez hozzáférést kér a mikrofonhoz.
ja: ワンダーリンクアプリは動画撮影の音声を取り込むためにマイクへアクセスする必要があります。
nl: De WunderLINQ app heeft toegang nodig tot je microfoon om het geluid van je video's op te nemen.
pl: Więc potrzebujemy dostęp do mikrofonu.

# read_media_alert_body
source: The WunderLINQ app needs access to your Media Library to control music playback.
de: WunderLINQ benötigt Zugriff auf die Medien-Bibliothek, um Musik abzuspielen.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στη βιβλιοθήκη πολυμέσων για έλεγχο της αναπαραγωγής της μουσικής.
fr: WunderLINQ doit avoir accès à votre bibliothèque multimédia pour contrôler la lecture de musique.
hu: A WunderLINQ a zene lejátszáshoz hozzáférést kér a Média könyvtárhoz.
ja: ワンダーリンクアプリはミュージック・プレイバックを操作するため、メディア・ライブラリーへアクセスする必要があります。
nl: De WunderLINQ app heeft toegang nodig tot je Mediaverzameling om muziek te kunnen afspelen.
pl: WunderLINQ potrzebuje dostępu do mediów żebyś mógł kontrolować odtwarzacz muzyczny.

# notification_alert_body
source: The WunderLINQ app needs notification access to notify you of faults.
de: WunderLINQ benötigt Zugriff auf Mitteilungen, um Dir Fehler anzeigen zu können.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στις ειδοποιήσεις ώστε να ελέγχει το πρόγραμμα αναπαραγωγής μουσικής.
fr: WinderLINQ requiert l'accès aux nodifications pour vous informer des alertes.
hu: A WunderLINQ hibajelzéshez hozzáférést kér az értesítésekhez.
ja: ワンダーリンクアプリは障害を通知するための通知アクセスが必要です。
nl: De WunderLINQ app heeft toegang nodig tot je notificaties om je notificaties te sturen van waarschuwingen over je voertuig.
pl: WunderLINQ potrzebuje dostępu do powiadomień żebyś był na bieżąco.

# firstrun_end
source: Thank you for purchasing the WunderLINQ! Ride Safe.
de: Vielen Dank, dass Du WunderLINQ gekauft hast! Wir wünschen Dir eine sichere Fahrt.
el: Σε ευχαριστούμε για την αγορά του WunderLINQ! Οδήγησε με ασφάλεια.
fr: Merci d'avoir acheté WunderLINQ! Rouler en toute sécurité.
hu: Köszönjük, hogy a WunderLINQ-et vásárolta! Biztonságos motorozást kívánunk.
ja: ワンダーリンクのご購入をありがとうございます！運転に気をつけてください。
nl: Bedankt voor de aanschaf van WunderLINQ! Ride Safe.
pl: Dziękujemy za zakup WunderLINQ. LWG.

# consumer_hid_0x03_label
source: Programmable Buttons
es_419: Botones programables
fr: Boutons programmables
hu: Programozható gombok
ja: プログラマブル ボタン
pl: Klawisze programowalne

# task_title_roadbook
source: Roadbook
ja: コマ図
nl: Wegenkaart

# keyboard_hid_modifier_0x02_label
source: Keyboard LeftShift
el: Πληκτρολόγιο LeftShift
es_419: Tecla Mayúscula izquierda
fr: Touche Décalage gauche
hu: Billentyűzet balShift
ja: キーボード 左「Shift」
pl: Klawiatura LewyShift

# keyboard_hid_modifier_0x04_label
source: Keyboard LeftAlt
el: Πληκτρολόγιο LeftAlt
es_419: Tecla Alt Izquierda
fr: Touche Alt gauche
hu: Billentyűzet balAlt
ja: キーボード 左「Alt」
pl: Klawiatura LewyAlt

# keyboard_hid_0x1B_label
source: Keyboard x
el: Πληκτρολόγιο x
es_419: Tecla x
fr: Touche x
hu: Billentyűzet x
ja: キーボード「x」
pl: Klawiatura x

# keyboard_hid_0x1C_label
source: Keyboard y
el: Πληκτρολόγιο y
es_419: Tecla y
fr: Touche y
hu: Billentyűzet y
ja: キーボード「y」
pl: Klawiatura y

# keyboard_hid_0x1D_label
source: Keyboard z
el: Πληκτρολόγιο z
es_419: Tecla z
fr: Touche z
hu: Billentyűzet z
ja: キーボード「z」
pl: Klawiatura z

# keyboard_hid_0x36_label
source: Keyboard,
el: Πληκτρολόγιο,
es_419: Tecla ,
fr: Touche,
hu: Billentyűzet ,
ja: キーボード,
pl: Klawiatura ,

# keyboard_hid_0x37_label
source: Keyboard .
el: Πληκτρολόγιο .
es_419: Tecla .
fr: Touche .
hu: Billentyűzet .
ja: キーボード .
pl: Klawiatura .

# keyboard_hid_0x38_label
source: Keyboard /
el: Πληκτρολόγιο /
es_419: Tecla /
fr: Touche /
hu: Billentyűzet /
ja: キーボード /
pl: Klawiatura /

# keyboard_hid_0x39_label
source: Keyboard Caps Lock
el: Πληκτρολόγιο Caps Lock
es_419: Tecla Bloqueo de mayúsculas
fr: Touche verrouillage des majuscules
hu: Billentyűzet Caps Lock
ja: キーボード 「Caps Lock」
pl: Klawiatura CapsLock

# keyboard_hid_0x3A_label
source: Keyboard F1
el: Πληκτρολόγιο F1
es_419: Tecla F1
fr: Touche F1
hu: Billentyűzet F1
ja: キーボード F1キー
pl: Klawiatura F1

# keyboard_hid_0x3B_label
source: Keyboard F2
el: Πληκτρολόγιο F2
es_419: Tecla F2
fr: Touche F2
hu: Billentyűzet F2
ja: キーボード F2キー
pl: Klawiatura F2

# keyboard_hid_0x3C_label
source: Keyboard F3
el: Πληκτρολόγιο F3
es_419: Tecla F3
fr: Touche F3
hu: Billentyűzet F3
ja: キーボード F3キー
pl: Klawiatura F3

# keyboard_hid_0x3D_label
source: Keyboard F4
el: Πληκτρολόγιο F4
es_419: Tecla F4
fr: Touche F4
hu: Billentyűzet F4
ja: キーボード F4キー
pl: Klawiatura F4

# keyboard_hid_0x3E_label
source: Keyboard F5
el: Πληκτρολόγιο F5
es_419: Tecla F5
fr: Touche F5
hu: Billentyűzet F5
ja: キーボード F5キー
pl: Klawiatura F5

# keyboard_hid_0x40_label
source: Keyboard F7
el: Πληκτρολόγιο F7
es_419: Tecla F7
fr: Touche F7
hu: Billentyűzet F7
ja: キーボード F7キー
pl: Klawiatura F7

# keyboard_hid_0x88_label
source: Keyboard International2
el: Πληκτρολόγιο International2
es_419: Teclado Internacional2
fr: Clavier international2
hu: Billentyűzet nemzetközi2
ja: International2
pl: Klawiatura International2

# keyboard_hid_0x89_label
source: Keyboard International3
el: Πληκτρολόγιο International3
es_419: Teclado Internacional3
fr: Clavier international3
hu: Billentyűzet nemzetközi3
ja: International3
pl: Klawiatura International3

# keyboard_hid_0x8A_label
source: Keyboard International4
el: Πληκτρολόγιο International4
es_419: Teclado Internacional4
fr: Clavier international4
hu: Billentyűzet nemzetközi4
ja: International4
pl: Klawiatura International4

# keyboard_hid_0xE4_label
source: Keyboard RightControl
el: Πληκτρολόγιο RightControl
es_419: Tecla Control Derecha
fr: Touche Ctrl droite
hu: Billentyűzet jobbCtrl
ja: キーボード 右「Ctl」
pl: Klawiatura PrawyControl

# keymode_custom_label
source: Custom
el: Προσαρμοσμένη
es_419: Personalizado
hu: Egyéni
ja: カスタム
nl: Aangepast
pl: Personalizacja

# customize_btn_label
source: Customize
el: Παραμετροποίηση
es_419: Personalizar
fr: Personnaliser
hu: Egyéni beállítások
ja: カスタマイズ
nl: Aanpassen
pl: Dostosuj
sl: Prilagodi

# default_btn_label
source: Default Mode
el: Προεπιλεγμένη λειτουργία
es_419: Modo Predeterminado
fr: Mode par défaut
hu: Alapértelmezett mód
ja: デフォルトモード
nl: Standaard Modus
pl: Tryb domyślny
sl: Privzeti način

# corrupt_config_label
source: Corrupt Config! Reset Needed
el: Κατεστραμμένα παραμετροποίηση! Ανάγκη για επαναφορά
es_419: Configuración Corrupta! Es Necesario Reiniciar
fr: Configuration corrompue ! Réinitialisation nécessaire
hu: Hibás konfiguráció! Visszaállítás szükséges
ja: コンフィグレーションの破損！ リセットをしてください。
nl: Configuratie is beschadigd! Reset is nodig
pl: Błędna konfiguracja. Wymagany reset
sl: Poškodovan Config! Potreben ponovni zagon

# mode_label
source: Mode:
el: Λειτουργία:
hu: Mód:
ja: モード：
nl: Modus:
pl: Tryb:

# keymode_label
source: Key Mode
el: Λειτουργία κλειδιού
es_419: Modo
fr: Mode clé
hu: Kulcs mód
ja: キーモード
nl: Sleutel Modus
pl: Tryb kluczowy

# keymode_default_label
source: Default
el: Προεπιλογή
es_419: Predeterminado
fr: Défaut
hu: Alapértelmezett
ja: デフォルト
nl: Standaard
pl: Domyślne
sl: Privzeto

# keymode_custom_title
source: Key Customization
el: Παραμετροποίηση κουμπιών
es_419: Personalización de Llaves
fr: Personnalisation des clés
hu: Egyéni kulcs beállítások
ja: 重要なカスタマイズ
pl: Personalizacja klawiszy
sl: Prilagoditev tipk

# long_press_label
source: Long Press Sensitivity
el: Ευαισθησία παρατεταμένης επιλογής
es_419: Sensibilidad Presión Prolongada
fr: Sensibilité à une longue pression
hu: Hosszú nyomás érzékenysége
ja: 長押し感度
pl: Czułość długiego dotyku
sl: Občutljivost dolgega pritiska

# double_press_label
source: Double Press Sensitivity
el: Ευαισθησία διπλής επιλογής
es_419: Sensibilidad Doble Presión
fr: Sensibilité à la double pression
hu: Dupla nyomás érzékenysége
ja: ２度押し感度
pl: Czułość podwójnego kliknięcia
sl: Občutljivost dvojnega pritiska

# full_scroll_up_label
source: Scroll Up
el: Κύλιση επάνω
es_419: Desplazar Hacia Arriba
fr: Faire défiler vers le haut
hu: Gördítés fel
ja: スクロールアップ
pl: Przewiń w górę
sl: Zavrti gor

# full_scroll_down_label
source: Scroll Down
el: Κύλιση κάτω
es_419: Desplazar Hacia Abajo
fr: Faire défiler vers le bas
hu: Gördítés le
ja: スクロールダウン
pl: Przewiń w dół
sl: Zavrti dol

# full_toggle_right_long_label
source: Wheel Right Long Press
el: Παρατεταμένη δεξιά επιλογή WonderWheel
es_419: Presión prolongada de la rueda al lado derecho
fr: Appuyez longuement sur la roue vers la droite
hu: Tárcsa jobb hosszú nyomás
ja: ジョグダイヤル右、長押し
pl: Roller przytrzymany w prawo
sl: Dolg pritisk koleščka v desno

# full_toggle_left_label
source: Wheel Left
el: Αριστερή επιλογή WonderWheel
es_419: Rueda a la Izquierda
fr: Appuyer roue vers la gauche
hu: Tárcsa bal
ja: ジョグダイヤル左押し
pl: Roller w lewo
sl: Kolešček v levo

# full_toggle_right_label
source: Wheel Right
el: Δεξιά επιλογή WonderWheel
es_419: Rueda a la Derecha
fr: Appuyer roue vers la droite
hu: Tárcsa jobb
ja: ジョグダイヤルの右押し
pl: Roller w prawo
sl: Kolešček v desno

# full_toggle_left_long_label
source: Wheel Left Long Press
el: Παρατεταμένη αριστερή επιλογή WonderWheel
es_419: Presión prolongada de la rueda al lado izquierdo
fr: Appuyer longuement la roue vers la droite
hu: Tárcsa bal hosszú nyomás
ja: ジョグダイヤル、左長押し
pl: Roller przytrzymany w lewo
sl: Dolg pritisk koleščka v levo

# full_signal_cancel_label
source: Signal Cancel
el: Ακύρωση Signal
es_419: Señal de Cancelación
fr: Annulation du signal
hu: Törlés jelzés
ja: シグナル・キャンセル
pl: Kliknij Signal
sl: Prekliči signal

# full_signal_cancel_long_label
source: Signal Cancel Long Press
el: Ακύρωση Signal παρατεταμένη επιλογή
es_419: Señal de cancelación Pulsación Prolongada
fr: Annulation du signal Appui long
hu: Törlés jelzés hosszú nyomás
ja: シグナル・キャンセル、長押し
pl: Przytrzymaj Signal
sl: Prekliči signal dolgega pritiska

# full_long_press_label
source: Long Press
el: Παρατεταμένη επιλογή
es_419: Presión Prolongada
fr: Longue pression
hu: Hosszú nyomás
ja: 長押し
pl: Przytrzymaj
sl: Dolg pritisk

# rtk_page_label
source: Page
el: Σελίδα
es_419: Página
hu: Oldal
ja: ページ
pl: Strona
sl: Izzovi

# rtk_page_double_label
source: Page Double Press
el: Σελίδα διπλή επιλογή
es_419: Doble pulsación Página
fr: Page double pression
hu: Oldal dupla nyomás
ja: ページ、2度押し
pl: Podwójny klik Strony
sl: Izzovi dvojni pritisk

# rtk_zoomp_label
source: Zoom+
el: Μεγέθυνση
hu: Nagyítás
ja: ズームイン
pl: Powiększenie+
sl: Približaj
