Repository: blackboxembedded/WunderLINQ-iOS
Catalog: WunderLINQ/*.lproj/Localizable.strings
Languages: cs, de, el, es_419, fr, hu, ja, nl, pl, sl

# alert_label_fuel
source: Route to the nearest fuel station?
cs: Navigovat k nejbližší čerpací stanici?
de: Zur nächsten Tankstelle navigieren?
el: Πλοήγηση στο πλησιέστερο πρατήριο υγρών καυσίμων;
es_419: Ruta Hasta la Gasolinera Más Cercana?
fr: Itinéraire vers la station d'essence la plus proche?
hu: Útvonal a legközelebbi töltőállomáshoz?
ja: 近くのガソリンスタンドに案内しますか？
nl: Route starten naar dichtstbijzijnde tankstation?
pl: Prowadzić na najbliższy CPN?
sl: Prikažem pot do najbližje bencinske črpalke?

# alert_title_fuel
source: Low Fuel
cs: Nízký stav paliva
de: Benzinstand niedrig
el: Χαμηλή στάθμη καυσίμου
es_419: Combustible Bajo
fr: Niveau carburant bas
hu: Alacsony üzemanyagszint
ja: 燃料残量低下
nl: Laag brandstofniveau
pl: Mało paliwa
sl: Nizek nivo goriva

# alert_title_photopreview
source: Photo Preview
de: Foto-Vorschau
el: Προεπισκόπηση φωτογραφίας
es_419: Vista Previa Foto
fr: Aperçu photo
hu: Fénykép előnézet
ja: 写真プレビュー
nl: Foto Voorbeeld
pl: Przegląd zdjęć
sl: Predogled slike

# alert_btn_close
source: Close
cs: Zavřít
de: Schliessen
el: Κλείσιμο
es_419: Cerrar
fr: Fermer
hu: Bezár
ja: 閉じる
nl: Sluiten
pl: Zamknij
sl: Zapri

# fault_title
source: Active Faults
cs: Aktivní chyby
de: Aktive Fehler
el: Τρέχοντα σφάλματα
es_419: Fallas Activas
fr: Erreurs actives
hu: Aktív hibák
ja: アクティブ・フォルト
nl: Actieve foutmeldingen
pl: Aktywne błędy
sl: Aktivne napake

# trips_title
source: Recorded Trips
cs: Záznamy jízd
de: Gespeicherte Fahrten
el: Αποθηκευμένες διαδρομές
es_419: Viajes Grabados
fr: Trajets sauvegardés
hu: Rögzített útvonalak
ja: 記録したトリップログ
nl: Opgeslagen routes
pl: Zapisane trasy
sl: Shranjena potovanja

# trip_view_title
source: Trip
cs: Záznam jízdy
de: Fahrt
el: Διαδρομή
es_419: Viaje
fr: Trajet
hu: Útvonal
ja: トリップ
nl: Reis/route
pl: Trasa
sl: Potovanje

# trip_view_waypoint_start_label
source: Start
cs: Začátek
el: Έναρξη
es_419: Inicio
fr: Début
hu: Indít
ja: 開始
sl: Začetek

# trip_view_waypoint_end_label
source: End
cs: Konec
de: Ende
el: Τερματισμός
es_419: Fin
fr: Fin
hu: Vége
ja: 終了
nl: Einde
pl: Koniec
sl: Konec

# trip_view_tv_distance
source: Distance
cs: Vzdálenost
de: Distanz
el: Απόσταση
es_419: Distancia
hu: Távolság
ja: 距離
nl: Afstand
pl: Odległość
sl: Razdalja

# trip_view_tv_duration
source: Duration
cs: Doba
de: Dauer
el: Διάρκεια
es_419: Duración
fr: Durée
hu: Időtartam
ja: 所要時間
nl: Gereden tijd
pl: Czas trwania
sl: Trajanje

# trip_view_tv_speed
source: Speed (Avg/Max)
cs: Rychlost (Průměr/Max)
de: Geschwindigkeit (Ø/Max)
el: Ταχύτητα (Μέση/Μέγ)
es_419: Veloc (Prom/Máx)
fr: Vitesse (Moy/Max)
hu: Sebesség (átlag/max)
ja: スピード（平均／最大）
nl: Snelheid (Gem/Max)
pl: Prędkość (Średnia/Max)
sl: Hitrost (Povp/Max)

# trip_view_tv_shifts
source: Gear Shifts
cs: Počet řazení rychlosti
de: Gangwechsel
el: Αλλαγές ταχυτήτων
es_419: Cambios de Marcha
fr: Changement de vitesse
hu: Fokozatváltások
ja: ギヤシフト
nl: Aantal keer geschakeld
pl: Zmiany biegów
sl: Št. prestavljanj

# trip_view_tv_brakes
source: Brakes (Front/Rear)
cs: Brždění (Přední/Zadní)
de: Bremsen (Vorne/Hinten)
el: Φρένα (Εμπρός/Πίσω)
es_419: Frenos (Del/Tras)
fr: Freins (Avant/Arrière)
hu: Fékek (első/hátsó)
ja: ブレーキ（フロント／リヤ）
nl: Remmen (Voor/Achter)
pl: Hamulce (Przód/Tył)
sl: Zaviranje (Spredaj/Zadaj)

# trip_view_tv_ambient
source: Ambient Temp (Min/Avg/Max)
cs: Venkovní teplota (Min/Prům/Max)
de: Aussentemp. (Min/Ø/Max)
el: Θερμοκρασία περιβάλλοντος (Ελάχ/Μέση/Μέγ)
es_419: Temp ambiente(Min/Prom/Máx)
fr: Température ambiante (Min/Moy/Max)
hu: Környezeti hőmérséklet (min/átlag/max)
ja: 外気温（最低／平均／最高）
nl: Omgevingstemperatuur (Min/Gem/Max)
pl: Temperatura otoczenia (Min/Śr./Max)
sl: Temperatura okolice (Min/Povp/Max)

# trip_view_tv_engine
source: Engine Temp (Min/Avg/Max)
cs: Teplota motoru (Min/Prům/Max)
de: Motortemp. (Min/Ø/Max)
el: Θερμοκρασία κινητήρα (Ελάχ/Μέση/Μέγ)
es_419: Temp Motor(Min/Prom/Máx)
fr: Température moteur (Min/Moy/Max)
hu: Motorhőmérséklet (min/átlag/max)
ja: エンジン温度（最低／平均／最高）
nl: Motortemperatuur (Min/Gem/Max)
pl: Temperatura silnika (Min/Śr./Max)
sl: Temperatura motorja (Min/Povp/Max)

source: hours
cs: hod
de: h
el: ώρες
fr: h
hu: Óra
ja: 時間
nl: uren
pl: godziny
sl: ur

source: minutes
cs: min
de: m
el: λεπτά
fr: m
hu: Perc
ja: 分
nl: minuten
pl: minuty
sl: minut

source: seconds
cs: sek
de: s
el: δευτερόλεπτα
fr: s
hu: Másodperc
ja: 秒
nl: seconden
pl: sekundy
sl: sekund

# delete_trip_alert_title
source: Warning!
cs: Varování!
de: Warnung!
el: Προειδοποίηση!
es_419: Advertencia!
fr: Attention!
hu: Figyelem!
ja: 警告！
nl: Waarschuwing!
pl: Uwaga!
sl: Pozor!

# delete_trip_alert_body
source: Delete Trip Log?
cs: Smazat záznam jízdy?
de: Fahrtenlog löschen?
el: Διαγραφή καταγραφής διαδρομής;
es_419: Borrar Registro de Viaje?
fr: Effacer l'entrée du journal?
hu: Útvonalnapló törlése?
ja: トリップログを消去しますか？
nl: Verwijder Reis Log?
pl: Skasować zapis trasy?
sl: Izbrišem dnevnik potovanja?

# delete_bt
source: Delete
cs: Smazat
de: Löschen
el: Διαγραφή
es_419: Borrar
fr: Effacer
hu: Töröl
ja: 消去
nl: Verwijderen
pl: Usuń
sl: Izbriši

# cancel_bt
source: Cancel
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es_419: Cancelar
fr: Annuler
hu: Elvet
ja: キャンセル
nl: Annuleren
pl: Odrzuć
sl: Prekliči

# waypoint_title
source: Saved Waypoints
cs: Uložená místa
de: Gespeicherte Wegpunkte
el: Αποθηκευμένοι προορισμοί
es_419: Puntos de Ruta Guardados
fr: Emplacements sauvegardés
hu: Mentett úti pontok
ja: 保存したウェイポイント一覧
nl: Routepunten opgeslagen
pl: Zachowane punkty trasy
sl: Shranjeni kažipoti

# waypoint_view_title
source: Saved Waypoint
cs: Uložená místa
de: Gespeicherter Wegpunkt
el: Αποθηκευμένος προορισμός
es_419: Punto de Ruta Guardado
fr: Emplacement sauvegardé
hu: Mentett úti pont
ja: 保存したウェイポイント
nl: Routepunt opgeslagen
pl: Zachowane punkty trasy
sl: Shranjen kažipot

# waypoint_view_tv_date_label
source: Date Recorded
cs: Datum záznamu
de: Aufzeichnungsdatum
el: Ημερομηνία αποθήκευσης
es_419: Fecha de Grabación
fr: Date d'enregistrement
hu: Dátum rögzítve
ja: 記録した日付
nl: Datum opgeslagen
pl: Zapisane daty
sl: Datum shranjevanja

# waypoint_view_tv_lat_label
source: Latitude
cs: Šířka
de: Breitengrad
el: Γεωγραφικό πλάτος
es_419: Latitud
hu: Szélesség
ja: 緯度
nl: Breedtegraad
pl: Szerokość geograficzna
sl: Zemljepisna širina

# waypoint_view_tv_lon_label
source: Longitude
cs: Délka
de: Längengrad
el: Γεωγραφικός μήκος
es_419: Longitud
hu: Hosszúság
ja: 経度
nl: Lengtegraad
pl: Długość geograficzna
sl: Zemljepisna dolžina

# waypoint_view_tv_label_label
source: Label
cs: Popis
de: Beschreibung
el: Τίτλος
es_419: Etiqueta
fr: Libellé
hu: Címke
ja: ラベル
nl: Naam
pl: Opis
sl: Oznaka

# waypoint_view_bt_open
source: Open in Map App
cs: Otevřít na mapě
de: In Karten-App öffnen
el: Άνοιγμα στην εφαρμογή χάρτη
es_419: Abrir en App de Mapas
fr: Ouvrir dans l'app de carte
hu: Megnyitás térkép-applikációban
ja: 地図アプリで開く
nl: Open in kaart App
pl: Otwórz w aplikacji Map
sl: Odpri v Zemljevidih

# waypoint_view_bt_nav
source: Navigate
de: Navigieren
el: Πλοήγηση
fr: Navigation
hu: Navigálás
ja: 案内する
nl: Navigeer
pl: Prowadź
sl: Vodi

# waypoint_view_bt_share
source: Share
cs: Sdílet
de: Teilen
el: Κοινή χρήση
es_419: Compartir
fr: Partager
hu: Megosztás
ja: 共有する
nl: Delen
pl: Udostępnij
sl: Deli

# waypoint_view_bt_delete
source: Delete
cs: Smazat
de: Löschen
el: Διαγραφή
es_419: Eliminar
fr: Effacer
hu: Töröl
ja: 消去する
nl: Verwijderen
pl: Usuń
sl: Izbriši

# delete_waypoint_alert_title
source: Warning!
cs: Varování!
de: Warnung!
el: Προειδοποίηση!
es_419: Advertencia!
fr: Attention!
hu: Figyelem!
ja: 警告！
nl: Waarschuwing!
pl: Uwaga!
sl: Pozor!

# delete_waypoint_alert_body
source: Delete Waypoint?
cs: Smazat místo?
de: Wegpunkt löschen?
el: Διαγραφή προορισμού;
es_419: Eliminar Punto de Referencia?
fr: Effacer destination?
hu: Úti pont törlése?
ja: ウェイポイントを消去しますか？
nl: Verwijder Routepunt?
pl: Skasować punkt przelotowy?
sl: Izbrišem kažipot?

# compass_title
source: Compass
cs: Kompas
de: Kompass
el: Πυξίδα
es_419: Compás
fr: Compas
hu: Iránytű
ja: コンパス
nl: Kompas
pl: Kompas
sl: Kompas

# north
source: N
cs: S
el: Β
hu: É
ja: 北
pl: Płn
sl: S

# north_west
source: NW
cs: SZ
el: ΒΔ
fr: NO
hu: ÉNY
ja: 北西
pl: Płn/Zach
sl: SZ

# north_east
source: NE
cs: SV
de: NO
el: ΒΑ
hu: ÉK
ja: 北東
nl: NO
pl: Płn/Wsch
sl: SV

# south
source: S
cs: J
el: Ν
hu: D
ja: 南
nl: Z
pl: Płd
sl: J

# south_west
source: SW
cs: JZ
el: ΝΔ
fr: SO
hu: DNY
ja: 南西
nl: ZW
pl: Płd/Zach
sl: JZ

# south_east
source: SE
cs: JV
de: SO
el: ΝΑ
hu: DK
ja: 南東
nl: SO
pl: Płd/Wsch
sl: JV

# west
source: W
cs: Z
el: Δ
fr: O
hu: NY
ja: 西
pl: Zach
sl: Z

# east
source: E
cs: V
de: O
el: Α
hu: K
ja: 東
nl: O
pl: Wsch
sl: V

# music_title
source: Music
cs: Hudba
de: Musik
el: Μουσική
es_419: Música
fr: Musique
hu: Zene
ja: ミュージック
nl: Muziek
pl: Muzyka
sl: Glasba

# quicktask_title
source: Quick Tasks
cs: Rychlé Akce
de: Schnellzugriff
el: Γρήγορα εργαλεία
es_419: Tareas Rápidas
fr: Accès rapide
hu: Gyorsmenü
ja: クイックタスク
nl: Stop Taak
pl: Szybkie Zadania
sl: Hitra opravila

# task_title_navigation
source: Navigation
cs: Navigace
el: Πλοήγηση
es_419: Navegación
hu: Navigáció
ja: ナビゲーション
nl: Navigatie
pl: Nawigacja
sl: Navigacija

# task_title_gohome
source: Go Home
cs: Naviguj domů
de: Nach Hause
el: Πλοήγηση σε προτιμ. διεύθυνση
es_419: Ir a Inicio
fr: Domicile
hu: Főképernyőre
ja: 自宅へ帰る
nl: Naar Huis
pl: Prowadź na chatę
sl: Vodi domov

source: Home
cs: Domů
de: Zuhause
el: Αρχική
es_419: Casa
fr: Domicile
hu: Vissza
ja: 自宅
nl: Thuis
pl: Dom
sl: Doma

# geocode_error
source: Problem looking up geocode
cs: Geocode nebyl nalezen
de: Problem: Geocode kann nicht gefunden werden
el: Πρόβλημα προσδιορισμού γεωγραφικού στίγματος
es_419: Problema al buscar geocódigo
fr: Un problème est survenu lors de la validation de l'emplacement.
hu: Hiba a geokód keresésénél
ja: ジオコードの検索に問題
nl: Probleem met het opvragen van de geocode
pl: Problem ze znalezieniem geokodu
sl: Napaka pri iskanju geokode

# toast_address_not_set
source: No Go Home address set in Settings
cs: V nastavení chybí adresa domů
de: Keine Nach Hause Adresse gesetzt in den Einstellungen
el: Δεν βρέθηκε αποθηκευμένη προτιμώμενη διεύθυνση στις ρυθμίσεις
es_419: No Se Ha Configurado La Dirección Ir a Casa en Ajustes
fr: Aucune adresse de domicile définie dans les réglages
hu: Nincs otthoni cím megadva a beállításokban
ja: 自宅住所が設定されていません
nl: Geen Huisadres in de instellingen gevonden
pl: Nie ustawiłeś adresu domowego
sl: Ni domačega naslova v nastavitvah

# task_title_favnumber
source: Call Favorite Number
cs: Volej oblíbené číslo
de: Bevorzugte Nummer anrufen
el: Κλήση προτιμώμενου αριθμού
es_419: Llamar a Número Favorito
fr: Numéro favori
hu: Kedvenc szám hívása
ja: お気に入りの電話番号へ電話する
nl: Bel Favoriet Telefoonnummer
pl: Zadzwoń na ulubiony numer
sl: Hitri klic

# toast_phone_not_set
source: No Call Home phone number set in Settings
cs: V nastavení chybí oblíbené číslo
de: Keine Bevorzugte Nummer gesetzt in den Einstellungen
el: Δεν βρέθηκε αποθηκευμένος προτιμώμενος αριθμός στις ρυθμίσεις
es_419: Núm. de Teléfono favorito no informado en Configuración
fr: Aucun numéro favori défini dans les réglages
hu: Nincs otthoni szám megadva a beállításokban
ja: お気に入りの電話番号が設定されていません
nl: Geen Favoriet telefoonnummer in instellingen gevonden
pl: Nie ustawiłeś ulubionego numeru
sl: Ni nastavljene številke za hitri klic

# task_title_callcontact
source: Call Contact
cs: Volej kontakt
de: Kontakt anrufen
el: Κλήση επαφής
es_419: Llamar a Contacto
fr: Contact
hu: Kapcsolat hívása
ja: 電話する
nl: Bel Contact
pl: Zadzwoń do kontaktu
sl: Pokliči stik

# task_title_photo
source: Take Photo
cs: Pořiď fotku
de: Foto aufnehmen
el: Λήψη φωτογραφίας
es_419: Tomar Fotografía
fr: Caméra
hu: Fénykép készítése
ja: 写真を撮る
nl: Maak Foto
pl: Strzel fotę
sl: Posnemi fotografijo

# task_title_selfie
source: Take Selfie
cs: Pořiď selfie
de: Selfie aufnehmen
el: Λήψη Selfie
es_419: Tomar Selfie
fr: Égoportrait
hu: Selfie készítése
ja: セルフィーを撮る
nl: Maak Selfie
pl: Strzel selfiaka
sl: Posnemi selfie

# task_title_start_record
source: Start Video Recording
cs: Nahrávej video
de: Video starten
el: Έναρξη καταγρ. βίντεο
es_419: Iniciar grabación de vídeo
fr: Démarrer enr. vidéo
hu: Videófelvétel indítása
ja: ビデオ撮影を開始する
nl: Start Opname
pl: Nagrywaj film
sl: Začni snemati videoposnetek

# task_title_stop_record
source: Stop Video Recording
cs: Ukonči nahrávání videa
de: Video beenden
el: Παύση καταγρ. βίντεο
es_419: Detener la grabación de vídeo
fr: Arrêt enr. vidéo
hu: Videófelvétel leállítása
ja: 動画撮影を停止する
nl: Stop Opname
pl: Zakończ nagrywanie
sl: Prekini snemanje

# task_title_start_trip
source: Start Trip Log
cs: Nahraj záznam jízdy
de: Fahrtaufzeichnung starten
el: Εναρξη καταγρ. διαδρομής
es_419: Iniciar Bitácora de Viaje
fr: Démarrer enr. trajet
hu: Útvonal naplózása
ja: トリップログの開始
nl: Start Reis Log
pl: Rozpocznij zapis trasy
sl: Začni dnevnik potovanja

# task_title_stop_trip
source: Stop Trip Log
cs: Ukonči záznam jízdy
de: Fahrtaufzeichnung beenden
el: Παύση καταγρ. διαδρομής
es_419: Detener Bitácora de Viaje
fr: Arrêt enr. trajet
hu: Útvonal naplózásának leállítása
ja: トリップログの終了
nl: Stop Reis Log
pl: Zakończ zapis trasy
sl: Zaključi dnevnik potovanja

# task_title_waypoint
source: Save Waypoint
cs: Ulož místo
de: Wegpunkt speichern
el: Αποθήκ. προορισμού
es_419: Guardar Punto de Referencia
fr: Enregistrer emplacement
hu: Úti pont mentése
ja: 地点登録の保存（ウェイポイント）
nl: Routepunt Opslaan
pl: Zapisz punkt przelotowy
sl: Shrani kažipot

# task_title_settings
source: Settings
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
es_419: Configuraciones
fr: Réglages
hu: Beállítások
ja: 設定
nl: Instellingen
pl: Ustawienia
sl: Nastavitve

# task_title_actioncam_start_video
source: Start ActionCam Recording
de: ActionCam Aufnahmestart
el: Έναρξη καταγραφής μεσω action camera
es_419: Iniciar Grabación Cámara de Acción
fr: Démarrer l'enregistrement ActionCam
hu: Akciókamera felvétel indítása
ja: アクションカメラ録画の開始
nl: Start ActionCam Opname
pl: Uruchom nagrywanie kamery
sl: Začni snemanje s kamero

# task_title_actioncam_stop_video
source: Stop ActionCam Recording
de: ActionCam Aufnahmestop
el: Παύση καταγραφής μέσω action camera
es_419: Detener Grabación Cámara de Acción
fr: Arrêter l'enregistrement ActionCam
hu: Akciókamera felvétel leállítása
ja: アクションカメラ録画の停止
nl: Stop ActionCam Opname
pl: Zatrzymaj nagrywanie kamery
sl: Ustavi snemanje s kamero

# task_title_weathermap
source: Weather Map
de: Wetterkarte
el: Χάρτης καιρού
es_419: Mapa Meteorológico
fr: Carte météo
hu: időjárástérkép
ja: お天気マップ
nl: Weerkaart
pl: Mapa pogody
sl: Vremenska slika

# toast_actioncam_notconnected
source: ActionCam Not Connected
de: ActionCam nicht verbunden
el: Μη συνδεδεμένη action camera
es_419: Cámara De Acción No Conectada
fr: Aucune ActionCam détectée
hu: Akciókamera nincs csatlakoztatva
ja: アクションカメラが接続されていません
nl: ActionCam niet verbonden
pl: Kamera nie podłączona
sl: Kamera ni povezana

# toast_actioncam_notset
source: Set ActionCam type in the app settings
de: Bitte ActionCam in den App-Einstellungen auswählen
el: Ορίστε τύπο action camera στις ρυθμίσεις της εφαρμογής
es_419: Configure El Tipo De Cámara De acción en los ajustes de la aplicación
hu: Válaszd ki az akciókamera típusát az applikáció beállításaiban
ja: アクションカメラをアプリセッティングで設定してください
pl: Zmień ustawienia Kamery w ustawieniach aplikacji
sl: Nastavite tip kamere v nastavitvah aplikacije

# toast_waypoint_saved
source: Waypoint Saved
cs: Místo uloženo
de: Wegpunkt gespeichert
el: Ο προορισμός αποθηκεύτηκε
es_419: Punto de referencia guardado
fr: Destination sauvegardée
hu: Úti pont elmentve
ja: 地点登録の完了（ウェイポイント）
nl: Routepunt opgeslagen
pl: Zachowane punkty przelotowe
sl: Kažipot shranjen

# task_title_waypoint_nav
source: Navigate to Waypoint
cs: Naviguj na uložené místo
de: Zu Wegpunkt navigieren
el: Πλοήγ. στον προορισμό
es_419: Navegar a Punto de Referencia
fr: itinéraire vers emplacement
hu: Úti ponthoz navigálás
ja: 地点登録地へのナビゲーション
nl: Navigeer naar Routepunt
pl: Kieruj do punktu przelotowego
sl: Vodi do kažipota

# toast_photo_taken
source: Photo Taken!
cs: Fotka pořízena!
de: Foto aufgenommen!
el: Επιτυχής λήψη φωτογραφίας!
es_419: Fotografía Tomada!
fr: Photo prise!
hu: A fénykép elkészült!
ja: 撮影完了
nl: Foto Gemaakt!
pl: Fotka strzelona!
sl: Posnetek zajet!

# time_header
source: Time
cs: Čas
de: Zeit
el: Ώρα
es_419: Tiempo
fr: Heure
hu: Idő
ja: 時間
nl: Tijd
pl: Czas
sl: Čas

# latitude_header
source: Latitude
cs: Šířka
de: Breitengrad
el: Γεωγραφικό πλάτος
es_419: Latitud
hu: Szélesség
ja: 緯度
nl: Breedtegraad
pl: Szerokość geograficzna
sl: Širina

# longitude_header
source: Longitude
cs: Délka
de: Längengrad
el: Γεωγραφικό μήκος
hu: Hosszúság
ja: 経度
nl: Lengtegraad
pl: Długość geograficzna
sl: Dolžina

# altitude_header
source: Altitude
cs: Nadm. výška
de: Höhe
el: Υψόμετρο
es_419: Elevación
fr: Altitude (m)
hu: Magasság
ja: 標高
nl: Hoogte
pl: Wysokość npm
sl: Višina

# gpsspeed_header
source: GPS Speed
cs: GPS Rychlos
de: GPS Geschwindigkeit
el: Ταχύτητα GPS
es_419: Velocidad GPS
fr: Vitesse GPS
hu: GPS sebesség
ja: GPS 速度
nl: GPS Snelheid
pl: Prędkość GPS
sl: GPS hitrost

# gear_header
source: Gear
cs: Převodový stupeň
de: Gang
el: Ταχύτητα
es_419: Marcha
fr: Vitesse
hu: Fokozat
ja: ギア
nl: Versnelling
pl: Bieg
sl: Prestava

# enginetemp_header
source: Engine Temperature
cs: Teplota motoru
de: Motortemperatur
el: Θερμοκρασία κινητήρα
es_419: Temperatura Del Motor
fr: Températeur moteur
hu: Motorhőmérséklet
ja: エンジン温度
nl: Motortemperatuur
pl: Temperatura silnika
sl: Temperatura motorja

# ambienttemp_header
source: Ambient Temperature
cs: Venkovní teplota
de: Umgebungstemperatur
el: Θερμοκρασία περιβάλλοντος
es_419: Temperatura Ambiente
fr: Température ambiante
hu: Környezeti hőmérséklet
ja: 外気温度
nl: Omgevingstemperatuur
pl: Temperatura otoczenia
sl: Temperatura okolice

# frontpressure_header
source: Front Tire Pressure
cs: Tlak v přední pneu
de: Vorderreifen-Druck
el: Πίεση εμπρός ελαστικού
es_419: Presión De Neumático Delantero
fr: Pres. pneu avant
hu: Első keréknyomás
ja: 前輪空気圧
nl: Bandenspanning Voorwiel
pl: Ciśnienie w kole przednim
sl: Tlak prednje pnevmatike

# rearpressure_header
source: Rear Tire Pressure
cs: Tlak v zadní pneu
de: Hinterreifen-Druck
el: Πίεση πίσω ελαστικού
es_419: Presión De Neumático Trasero
fr: Pres. pneu arrière
hu: Hátsó keréknyomás
ja: 後輪空気圧
nl: Bandenspanning Achterwiel
pl: Ciśnienie w kole tylnym
sl: Tlak zadnje pnevmatike

# odometer_header
source: Odometer
cs: Celkem najeto
de: Kilometerzähler
el: Χιλιομετρητής
fr: Odomètre
hu: Kilométeróra
ja: オドメーター
nl: Kilometerteller
pl: Przebieg
sl: Merilec razdalje

# voltage_header
source: Voltage
cs: Napětí
de: Spannung
el: Τάση
es_419: Voltaje
hu: Feszültség
ja: 電圧
pl: Napięcie
sl: Napetost

# throttle_header
source: Throttle Position
cs: Poloha plynu
de: Gasgriffposition
el: Άνοιγμα πεταλούδας
es_419: Posición Del Acelerador
fr: Poignée des gaz
hu: Gázkarállás
ja: スロットル開度
nl: Gashendelpositie
pl: Pozycja rollgazu
sl: Pozicija ročice plina

# frontbrakes_header
source: Front Brakes
cs: Přední brzda
de: Vorderradbremse
el: Εμπρός φρένα
es_419: Frenos Delanteros
fr: Frein avant
hu: Első fékek
ja: フロントブレーキ
nl: Voorrem
pl: Przedni hamulec
sl: Prednje zavore

# rearbrakes_header
source: Rear Brakes
cs: Zadní brzda
de: Hinterradbremse
el: Πίσω φρένα
es_419: Frenos Traseros
fr: Frein arrière
hu: Hátsó fékek
ja: リヤブレーキ
nl: Achterrem
pl: Tylny hamulec
sl: Zadnje zavore

# shifts_header
source: Shifts
cs: Změny rychlosti
de: Schaltungen
el: Εναλλαγές ταχυτήτων
es_419: Cambios
fr: Changement de vitesse
hu: Váltások
ja: シフト
nl: Aantal keer geschakeld
pl: Zmiany biegów
sl: Št. prestavljanj

# vin_header
source: VIN
de: Fahrgestellnnummer (VIN)
el: Αριθμός πλαισίου
hu: Alvázszám
ja: VIN番号

# ambientlight_header
source: Ambient Light
cs: Venkovní světlo
de: Umgebungslicht
el: Φωτισμός περιβάλλοντος
es_419: Luz Ambiente
fr: Lumière ambiante
hu: Környezeti fényerő
ja: 周囲の明るさ
nl: Omgevingslicht
pl: Oświetlenie
sl: Svetloba okolice

# tripone_header
source: Trip 1
de: Tageszähler 1
el: Διαδρομή 1
es_419: Viaje 1
fr: Trajet 1
hu: Napi számláló 1
ja: トリップ１
pl: Trasa 1

# triptwo_header
source: Trip 2
de: Tageszähler 2
el: Διαδρομή 2
es_419: Viaje 2
fr: Trajet 2
hu: Napi számláló 2
ja: トリップ２
pl: Trasa 2

# tripauto_header
source: Trip Auto
de: Tageszähler Auto
el: Διαδρομή (αυτόματη)
es_419: Viaje Auto
fr: Trajet Auto
hu: Automata napi számláló
ja: オートトリップ
pl: Trasa Auto

# speed_header
source: Speed
cs: Rychlost
de: Geschwindigkeit
el: Ταχύτητα
es_419: Velocidad
fr: Vitesse
hu: Sebesség
ja: 速度
nl: Snelheidsmeter
pl: Prędkość
sl: Hitrost

# avgspeed_header
source: Average Speed
cs: Průměrná rychlost
de: Ø Geschwindigkeit
el: Μέση ταχύτητα
es_419: Velocidad Promedio
fr: Vitesse moyenne
hu: Átlagsebesség
ja: 平均速度
nl: Gemiddelde Snelheid
pl: Średnia prędkość
sl: Povprečna hitrost

# cconsumption_header
source: Current Consumption
cs: Okamžitá spotřeba
de: Aktueller Verbrauch
el: Τρέχουσα κατανάλωση
es_419: Consumo Actual
fr: Consommation actuelle
hu: Pillanatnyi fogyasztás
ja: 現在の燃費
nl: Huidig Verbruik
pl: Bieżące spalanie
sl: Trenutna poraba

# fueleconomyone_header
source: Fuel Economy 1
cs: Spotřeba 1
de: Verbrauch 1
el: Κατανάλωση καυσίμου 1
es_419: Ahorro de Combustible 1
fr: Consommation 1
hu: Üzemanyag takarékosság 1
ja: 燃費１
nl: Gem. Verbruik 1
pl: Ekonomia 1
sl: Poraba goriva 1

# fueleconomytwo_header
source: Fuel Economy 2
cs: Spotřeba 2
de: Verbrauch 2
el: Κατανάλωση καυσίμου 2
es_419: Ahorro de Combustible 2
fr: Consommation 2
hu: Üzemanyag takarékosság 2
ja: 燃費２
nl: Gem. Verbruik 2
pl: Ekonomia 2
sl: Poraba goriva 2

# fuelrange_header
source: Fuel Range
cs: Dojezd
de: Reichweite
el: Αυτονομία καυσίμου
es_419: Rango De Combustible
fr: Capacité restante
hu: Megtehető távolság
ja: 走行可能距離
nl: Bereik
pl: Zasięg
sl: Doseg

# leanangle_header
source: Lean Angle Mobile
cs: Úhel náklonu
de: Neigungswinkel
el: Γωνία κλίσης κινητού
es_419: Ángulo De Inclinación Móvil
fr: Angle d'inclinaison
hu: Dőlésszög mobil
ja: バンク角測定アプリ
nl: Hellingshoek
pl: Kąt przechyłu
sl: Kot nagiba

# gforce_header
source: g-force
cs: G
de: Beschleunigungskraft
el: Επιτάχυνση G
es_419: Fuerza G
fr: Force G
hu: g-erő
ja: 加速度
nl: g-kracht
pl: Przeciążenie
sl: g sila

# bearing_header
source: Bearing
cs: Směr
de: Peilung
el: Κύλιση
es_419: Rumbo
fr: Boussole
hu: Iránylat
ja: 進行方向
nl: Richting
pl: Kierunek
sl: Smer

# contactlist_title
source: Contacts
cs: Kontakty
de: Kontakte
el: Επαφές
es_419: Contactos
hu: Kapcsolatok
ja: 連絡先
nl: Contacten
pl: Kontakty
sl: Stiki

# waypoints_nav_title
source: Waypoints
cs: Uložená místa
de: Wegpunkte
el: Προορισμοί
es_419: Puntos de referencia
fr: Destinations
hu: Úti pontok
ja: ウェイポイント
nl: Viapunten
pl: Punkty przelotowe
sl: Kažipoti

# fault_ABSSLF
source: ABS self-diagnosis not completed
cs: Diagnotiska ABS nebyla dokončena
de: ABS Eigendiagnose nicht beendet
el: Η αυτοδιάγνωση του ABS δεν ολοκληρώθηκε
es_419: Autodiagnóstico del ABS no completado
fr: Auto-diagnostic ABS non complété
hu: ABS önellenőrzés nincs befejezve
ja: ABS自己診断未完了
nl: ABS zelf-diagnose niet compleet
pl: Diagnostyka ABS nieukończona
sl: ABS samodiagnoza ni zaključena

# fault_ABSERR
source: ABS error
cs: Chyba ABS
de: ABS Fehler
el: Σφάλμα στο ABS
es_419: Error del ABS
fr: Erreur ABS
hu: ABS hiba
ja: ABSエラー
nl: ABS storing
pl: Błąd ABS
sl: ABS napaka

# fault_ABSDAC
source: ABS deactivated
cs: ABS vypnuto
de: ABS deaktiviert
el: Το ABS είναι απενεργοποιημένο
es_419: ABS desactivado
fr: ABS désactivé
hu: ABS kikapcsolva
ja: ABSオフ
nl: ABS gedeactiveerd
pl: ABS wyłączony
sl: ABS izklopljen
