Repository: blackboxembedded/WunderLINQ-iOS
Catalog: WunderLINQ/*.lproj/Localizable.strings
Languages: cs, de, el, es_419, fr, hu, ja, nl, pl, sl

# product
source: WunderLINQ
ja: ワンダーリンク

# main_title
source: Motorcycle
cs: Motocykl
de: Motorrad
el: Μοτοσυκλέτα
es_419: Motocicleta
fr: Motocyclette
hu: Motorkerékpár
ja: モーターサイクル
nl: Motorfiets
pl: Motocykl
sl: Motor

# disclaimer_alert_title
source: WARNING!
cs: VAROVÁNÍ!
de: WARNUNG!
el: ΠΡΟΕΙΔΟΠΟΙΗΣΗ!
es_419: ADVERTENCIA!
fr: AVERTISSEMENT !
hu: FIGYELEM!
ja: 警告！
nl: WAARSCHUWING!
pl: UWAGA!
sl: POZOR!

# disclaimer_alert_body
source: Do not attempt to enter route information or adjust the WunderLINQ while driving. Failure to pay full attention to the operation of your vehicle could result in death, serious injury, or property damage. You assume total responsibility and risk for using this device.
cs: Nepokoušejte se zadat cílové misto nebo měnit nastavení aplikace za jízdy. Nevěnování plné pozornosti řízení vozidla může mít za následek škodu na majetku, zranění nebo smrt. Uživatel této aplikace/zařízení přebírá plnou zodpovědnost za následky.
de: Bitte bedienen Sie das WunderLINQ Gerät nicht während der Fahrt. Verhindern Sie Unfälle und/oder Sachschäden indem Sie Ihre Aufmerksamkeit während der Fahrt auf die Bedienung Ihres Fahrzeuges richten. Sie übernehmen das Risiko und die Verantwortung wenn Sie dieses Gerät benutzen.
el: Μην επιχειρήτε να εισάγετε πληροφορίες διαδρομής ή να ρυθμίσετε το WunderLINQ ενώ οδειγείτε. Η έλλειψη πλήρους προσοχής στο χειρισμό του οχήματός σας, μπορεί να έχει ως αποτέλεσμα το θάνατο, σοβαρό τραυματισμό, ή φθορά της περιουσίας σας. Χρησιμοποιώντας αυτή τη συσκευή αναλαμβάνετε την πλήρη ευθύνη και κίνδυνο.
es_419: No intente ingresar información de ruta ni ajustar el WunderLINQ mientras conduce. Si no presta toda su atención a la operación de su vehículo, podría provocar la muerte, lesiones graves o daños materiales. Usted asume la total responsabilidad y/o riesgo por la operación de este dispositivo.
fr: Ne tentez pas de saisir votre destination ou de faire des manipulations à votre WunderLINQ en conduisant. La perte d'attention à la conduite de votre véhicule peut mener à la mort, des blessures sérieuses ou des dommages matériels. Vous assumez l'entière responsabilité et les risques inhérents à l'utilisation de cet appareil.
hu: Vezetés közben ne adj meg útvonal információkat és változtass beállításokat a WunderLINQ-ben. Ha nem használod a járműved teljes odafigyeléssel, az halált, komoly sérülést vagy károkozást ereményezhet. Az eszköz használatáért teljes felelősséggel és kockázatátvállalással tartozol.
ja: 運転中はワンダーリンクを操作しないで下さい. 運転に集中しないと死亡など重大な事故の原因になります. 本アプリおよびワンダーリンクを使う全責任は使用者にあります.
nl: Probeer geen route-informatie in te voeren of pas de WunderLINQ tijdens het rijden niet aan. Het niet volledig opletten van de werking van uw voertuig kan de dood, ernstig letsel of schade aan eigendommen tot gevolg hebben. U neemt de volledige verantwoordelijkheid en het risico op zich voor het gebruik van dit apparaat.
pl: Nie próbuj wchodzić w ustawienia WunderLINQ w czasie jazdy. Brak uwagi na drodze może doprowadzić do śmierci, kalectwa i zniszczeń na drodze. Bądź świadom zagrożeń i odpowiedzialności za siebie i innych używając tego urządzenia.
sl: Ne vnašajte poti ali nastavljajte WunderLINQ med vožnjo. Odvračanje pozornosti od nadzora vozila lahko privede do smrti, resnih poškodb ali poškodovanja lastnine. Prevzemate vso odgovornost in tveganje za uporabo te naprave.

# disclaimer_ok
source: I agree
cs: Souhlasím
de: Ich stimme zu
el: Συμφωνώ
es_419: De Acuerdo
fr: J'accepte
hu: Egyetértek
ja: 同意する
nl: Akkoord
pl: Zgadzam się
sl: Se strinjam

# disclaimer_quit
source: Quit
cs: Ukončit
de: Beenden
el: Κλείσιμο
es_419: Salir
fr: Quitter
hu: Kilép
ja: やめる
nl: Stop
pl: Wyjdź
sl: Izhod

# negative_alert_title
source: Functionality limited
cs: Funkcionalita omezena
de: Funktionalität eingeschränkt
el: Περιορισμένη λειτουργικότητα
fr: Fonctionnalité limitée
hu: Korlátozott funkciók
ja: 機能的制限
nl: Functionaliteit beperkt
pl: Funkcjonalność ograniczona
sl: Omejena zmogljivost

# negative_location_alert_body
source: Since location access has not been granted, this app will not be able to save waypoints or log your location.
cs: Chybí oprávnění pro přístup k vaší poloze - nebude možné použít nekteré funkce.
de: Weil der Zugriff zu den Standortdaten nicht gewährt wurde, kann diese App keine Wegpunkte oder Ihren Standort mitschreiben.
el: Εφόσον δεν έχει εκχωρηθεί δικαίωμα πρόσβασης στη τοποθεσία, η εφαρμογή δεν θα μπορεί να αποθηκεύσει προορισμούς ή να καταγράψει την τοποθεσία σας.
es_419: Dado que no se ha concedido acceso a la ubicación, esta aplicación no podrá guardar waypoints ni registrar tu ubicación.
fr: Sans l'accès à votre position, cette app ne sera pas en mesure d'enregistrer votre itinéraire ni de faire un journal de votre position.
hu: Mivel nem járultál hozzá a helyzetmeghatározáshoz, az applikáció nem lesz képes úti pontokat vagy az útvonalat rögzíteni.
ja: 位置情報へのアクセスが許可されていないためウェイポイントやロケーションログは使えません.
nl: Door geen locatie toestemming, kan deze app je WunderLINQ niet zien op de achtergrond.
pl: Dopóki nie przyznasz aplikacji dostępu do lokalizacji to nie będziemy mogli dla Ciebie zapisywać przebiegu trasy.
sl: Ker dostop do lokacije ni dovoljen, aplikacija ne bo shranjevala kažipotov in vaših lokacij.

# negative_write_alert_body
source: Since Photo Library access has not been granted, this app will not be able to save photos.
cs: Chybí oprávnění k přístupu k fotkám - nebude možné pořizovat fotky nebo nahrávat video.
de: Weil Zugriff auf die Foto-Bibliothek nicht erlaubt wurde, kann diese App keine Fotos speichern.
el: Εφόσον δεν έχει εκχωρηθεί δικαίωμα πρόσβασης στη βιβλιοθήκη φωτογρφιών, η εφαρογή δεν θα μπορεί να κάνει αποθήκευση φωτογραφιών.
fr: Sans l'accès au stockage, cette app ne sera pas en mesure d'enregistrer des fichiers.
hu: Mivel nem járultál hozzá a fotókönyvtárhoz való hozzáféréshez, az applikáció nem tud fényképeket elmenteni.
ja: 写真へのアクセスが許可されていないため写真を保存出来ません.
nl: Door geen wijziging toestemming, kan deze app geen bestanden opslaan.
pl: Dopóki nie przyznasz uprawnień do zapisywania danych nie będziemy dla Ciebie mogli nic zachować.
sl: Ker dostop do galerije slik ni dovoljen, aplikacija ne bo shranjevala slik.

# negative_media_alert_body
source: Since Media Library access has not been granted, this app will not be able to play music.
cs: Chybí oprávnění k přístupu k hudbě - nebude možné přehrávat hudbu.
de: Weil Zugriff auf die Median-Bibliothek nicht erlaubt wurde, kann diese App keine Musik abspielen.
el: Εφόσον δεν έχει εκχωρηθεί δικαίωμα πρόσβασης στη βιβλιοθήκη πολυμέσων, η εφαρμογή δεν θα μπορεί να κάνει αναπαραγωγή μουσικής.
fr: Sans accès à la librairie multimédia, l'application ne pourra pas jouer de musique.
hu: Mivel nem járultál hozzá a a médiakönyvtárhoz való hozzáféréshez, az applikáció nem tud eltárólt zenét lejátszani.
ja: メディアライブラリーへのアクセスが許可されていないためミュージック再生出来ません.
nl: Door geen toegang tot je mediaverzameling, dan de app geen muziek afspelen.
pl: Dopóki nie przyznasz tych uprawnień nie będziesz mógł odtwarzać w aplikacji muzyki.
sl: Ker dostop do glasbene knjižnice ni dovoljen, aplikacija ne bo predvajala glasbe.

# negative_contacts_alert_body
source: Since contact access has not been granted, this app will not be able to display contacts to call.
cs: Chybí oprávnění k přístupu ke kontaktům - nebude možné iniciovat hovor z aplikace.
de: Weil Zugriff auf das Adressbuch nicht erlaubt wurde, kann diese App bei Anrufen keine Kontaktdaten anzeigen.
el: Εφόσον δεν έχει εκχωρηθεί δικαίωμα πρόσβασης στις επαφές, η εφαρογή δεν θα μπορεί να εμφανίσει επαφές για πραγματοποίηση κλήσεων.
fr: L'application ne pourra pas afficher ou téléphoner à vos contacts puisque l'accès à ceux-ci n'est pas permis.
hu: Mivel nem járultál hozzá a telefonkönyvhez való hozzáféréshez, az applikáció nem tud hivható kpcsolatokat kijelezni.
ja: 連絡先へのアクセスが許可されていないため連絡先を表示出来ません.
nl: Door geen toegang tot je contacten, kan de app niet laten zien wie je aan het bellen bent.
pl: Nie chcesz dzwonić do wybranego kontaktu z poziomu appki? Odmów uprawnień. Ale warto dać uprawnienia. Ułatwia życie.
sl: Ker dostop do stikov ni dovoljen, aplikacija ne bo prikazovala stikov za klic.

# negative_camera_alert_body
source: Since camera access has not been granted, this app will not be able to take photos or videos.
cs: Chybí oprávnění k použití kamery - nebude možné pořizovat fotky nebo nahrávat video.
de: Weil Kamerazugriff nicht gewährt wurde, kann diese App keine Fotos oder Videos aufnehmen.
el: Εφόσον δεν έχει εκχωρηθεί δικαίωμα πρόσβασης στην κάμερα, η εφαρμογή δεν θα μπορεί να κάνει λήψη φωτογραφιών ή εγγραφή βίντεο.
fr: Sans l'accès à votre caméra, cette app ne sera pas en mesure de prendre des photos ou des vidéos.
hu: Mivel nem engedélyezted a kamerához való hozzáférést, az applikáció nem tud fényképeket vagy videókat rögzíteni.
ja: カメラへのアクセスが許可されていないため写真やビデオが撮影出来ません.
nl: Door geen camera toestemming, kan deze app geen foto of video’s maken.
pl: Nieprzyznanie dostępu do aparatu? Proste. Nie będziesz mógł robić zdjęć i nagrywać filmów z poziomu appki.
sl: Ker dostop do kamere ni dovoljen, aplikacija ne bo zajemala slik ali videoposnetkov.

# negative_microphone_alert_body
source: Since microphone access has not been granted, this app will not be able to record videos.
cs: Chybí oprávnění k použití mikrofonu - nebude možné nahrávat video.
de: Weil Mikrofonzugriff nicht gewährt wurde, kann diese App keine Videos aufnehmen.
el: Εφόσον δεν έχει εκχωρηθεί δικαίωμα πρόσβασης στο μικρόφωνο, η εφαρμογή δεν θα μπορεί να κάνει εγγραφή βίντεο.
es_419: Como no se ha concedido acceso al micrófono, esta aplicación no podrá grabar vídeos.
fr: Sans l'accès au micro, cette app ne sera pas en mesure d'enregistrer des vidéos.
hu: Mivel nem engedélyezted a mikrofonhoz való hozzáférést, az applikáció nem tud videókat rögzíteni.
ja: マイクへのアクセスが許可されていないためビデオ撮影が出来ません.
nl: Door geen microfoon toestemming, kan deze app geen video’s opnemen.
pl: Nie masz zamiaru nagrywać audio z poziomu appki? Nie dawaj zezwolenia w uprawnieniach.
sl: Ker dostop do mikrofona ni dovoljen, aplikacija ne bo zajemala videoposnetkov.

# negative_notification_alert_body
source: Since notifcations were not allowed, this app will not be able to send notifcations for faults.
de: Weil Benachrichtigungen nicht erlaubt wurden, kann diese App keine Fehlermeldungen anzeigen
el: Εφόσον δεν έχει εκχωρηθεί δικαίωμα πρόσβασης στις ειδοποιήσεις, η εφαρμογή δεν θα μπορεί να αποστέλει ειδοποιήσεις για σφάλματα
fr: Sans la permission des notifications, vous ne serez pas alerté lors d'un problème.
hu: Mivel nem járultál hozzá az értesítések megjelenítéséhez, az applikáció nem lesz képes a hibákról értesítést küldeni
ja: このアプリは通知を許可されていないため、障害の通知を送信できません。
nl: Doordat de app geen toegang heeft tot je notificaties, kan de app geen waarschuwingen verzenden over jouw voertuig.
pl: Jeśli nie przyznasz tych uprawnień to nie będziesz otrzymywał powiadomień
sl: Ker obvestila niso dovoljena, aplikacija ne bo prikazovala obvestil o napakah

# negative_alert_btn_ok
source: Open Settings
cs: Nastavení
de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
fr: Paramètres
hu: Beállítások
ja: 設定を開く
nl: Open Instellingen
pl: Otwórz ustawienia
sl: Odpri nastavitve

# negative_alert_btn_cancel
source: Cancel
cs: Zrušit
de: Abbruch
el: Ακύρωση
fr: Annuler
hu: Megszakítás
ja: キャンセル
nl: Annuleren
pl: Odrzuć
sl: Prekliči

# bt_powered_off
source: Bluetooth on this device is currently powered off.
cs: Bluetooth je vypnut
de: Auf diesem Gerät ist Bluetooth im Moment ausgeschaltet.
el: Το Bluetooth σε αυτή τη συσκευή είναι απενεργοποιημένο.
es_419: Bluetooth de este dispositivo se encuentra apagado.
fr: Le Bluetooth sur cet appareil est actuellement désactivé.
hu: Ezen az eszközön a Bluetooth jelenleg ki van kapcsolva.
ja: ブルートゥースがオフになっています.
nl: Bluetooth op dit apparaat staat momenteel uit.
pl: Bluetooth jest wyłączony.
sl: Bluetooth na napravi je trenutno izključen.

# bt_not_supported
source: This device does not support Bluetooth Low Energy.
cs: Toto zařízení nepodporuje Bluetooth Low Energy.
de: Dieses Gerät unterstützt kein Bluetooth Low Energy.
el: Αυτή η συσκευή δεν υποστηρίζει Bluetooth χαμηλής κατανάλωσης.
es_419: Este dispositivo no soporta Bluetooth Baja Energía.
fr: Bluetooth à basse consommation non disponible
hu: Ez az eszköz nem támogatja az alacsony energiafelhasználású Bluetooth üzemmódot.
ja: ブルートゥースLEに対応していません.
nl: BLE wordt niet ondersteund op dit apparaat.
pl: BLE nie jest wspierane na tym urządzeniu.
sl: Naprava ne podpira Bluetooth z nizko porabo energije - BLE.

# bt_not_authorized
source: This app is not authorized to use Bluetooth Low Energy.
cs: Aplikace nemá oprávnění k použití Bluetooth Low Energy.
de: Diese App ist nicht berechtigt, Bluetooth Low Energy zu benutzen.
el: Αυτή η εφαρμογή δεν έχει το δικαίωμα να χρησιμοποιήσει Bluetooth χαμηλής κατανάλωσης.
es_419: Esta app no está autorizada a utilizar Bluetooth Baja Energía.
fr: Cette application n'est pas autorisée à utiliser Bluetooth Low Energy.
hu: Az applikációnak nincs jogosultsága az alacsony energiafelhasználású Bluetooth üzemmód használatához.
ja: ブルートゥースLEの使用が許可されていません.
nl: De app heeft geen toestemming op BLE te gebruiken.
pl: Appka nie jest autoryzowana do korzystania z Bluetooth Low Energy.
sl: Aplikacija nima dovoljenja za uporabo Bluetooth z nizko porabo energije - BLE.

# bt_resetting
source: The BLE Manager is resetting; a state update is pending.
cs: Správce BLE restartuje; čekám na informaci o stavu
de: Der BLE Manager wird zurückgesetzt; Ein Statusupdate ist ausstehend.
el: Γίνεται επαναφορά του Bluetooth χαμηλής κατανάλωσης, εκκρεμεί ενημέρωση κατάστασης.
es_419: Bluetooth Baja Energía esta reiniciando; actualización de estado pendiente.
fr: Le gestionnaire BLE est en cours de réinitialisation ; une mise à jour d'état est en attente.
hu: A BLE Manager újraindul, várakozás az állapotfrissítésre.
ja: ブルートゥースLEマネージャーがリセットされています; アップデートは保留中です.
nl: De BLE manager is bezig met resetten; wacht op een status update.
pl: BLE się resetuje; poczekaj.
sl: Upravitelj BLE se ponovno zaganja; posodobitev stanja v teku.

# bt_unknown
source: The state of the BLE Manager is unknown.
cs: Neznámý stav správce BLE
de: Der Status des BLE Managers ist unbekannt.
el: Η κατάσταση της διαχείρισης Bluetooth χαμηλής κατανάλωσης, δεν είναι γνωστή.
es_419: Bluetooth Baja Energía en estado desconocido.
fr: L'état du gestionnaire BLE est inconnu.
hu: A BLE Manager állapota ismeretlen.
ja: ブルートゥースLEマネージャーは不明です.
nl: De status van de BLE manager is niet bekend.
pl: Nieznany status BLE.
sl: Stanje upravitelja BLE neznano.

# bt_ready
source: Bluetooth LE is turned on and ready for communication.
cs: Bluetooth LE je zapnut a připraven komunikovat
de: Bluetooth LE ist eingeschaltet und bereit für Verbindungen.
el: Το Bluetooth χαμηλής κατανάλωσης είναι ενεργοποιημένο και έτοιμο για επικοινωνία.
es_419: Bluetooth Baja Energía encendido y listo para comunicación.
fr: Bluetooth LE est activé et prêt pour la communication.
hu: A Bluetooth LE be van kapcsolva és kommunikácóra kész.
ja: ブルートゥースLEがオンになり、コミュニケーションが可能です.
pl: BLE jest włączony i gotowy do komunikacji.
sl: Bluetooth LE je vklopljen in pripravljen za komunikacijo.

# bt_alert_title
source: Central Manager State
de: Central Manager Status
el: Κατάσταση κεντρικής διαχειρισης
es_419: Estado del Bluetooth
fr: État du gestionnaire central
hu: Központi Manager Állapot
ja: セントラルマネージャーステート
sl: Stanje glavnega upravitelja

# trip_logs_label
source: Trip Logs
cs: Záznamy jízd
de: Fahrtaufzeichnungen
el: Αποθηκευμένες διαδρομές
es_419: Registro de Viajes
fr: Journaux de trajets
hu: Útvonalak
ja: トリップログ
nl: Reis Logs
pl: Zapisy trasy
sl: Dnevnik potovanj

# waypoints_label
source: Waypoints
cs: Uložená místa
de: Wegpunkte
el: Προορισμοί
fr: Destinations
hu: Útipontok
ja: ウェイポイント
nl: Routepunten
pl: Punkty przelotowe
sl: Kažipoti

# rdc_front_label
source: Front Tire
cs: Přední pneu
de: Vorderreifen
el: Εμπρός ελαστικό
es_419: Neumático delantero
fr: Pneu avant
hu: Első kerék
ja: 前輪
nl: Voorwiel
pl: Przednie koło
sl: Prednja pnevmatika

# rdc_rear_label
source: Rear Tire
cs: Zadní pneu
de: Hinterreifen
el: Πίσω ελαστικό
es_419: Neumático trasero
fr: Pneu arrière
hu: Hátsó kerék
ja: 後輪
nl: Achterwiel
pl: Tylne koło
sl: Zadnja pnevmatika

# engine_temp_label
source: Engine Temp
cs: Teplota motoru
de: Motortemperatur
el: Θερμ. κινητήρα
es_419: Temperatura del motor
fr: Temp moteur
hu: Motorhőmérséklet
ja: エンジン温度
nl: Motortemperatuur
pl: Temperatura silnika
sl: Temperatura motorja

# ambient_temp_label
source: Ambient Temp
cs: Venkovní teplota
de: Aussentemperatur
el: Θερμ. περιβάλλοντος
es_419: Temperatura ambiente
fr: Temp ambiante
hu: Környezeti hőmérséklet
ja: 外気温
nl: Buitentemperatuur
pl: Temperatura otoczenia
sl: Temperatura okolice

# odometer_label
source: Odometer
cs: Ujetá vzdálenost
de: Kilometerzähler
el: Χιλιομετρητής
es_419: Odómetro
fr: Odomètre
hu: Kilométeróra
ja: オドメーター
nl: Kilometerteller
pl: Przebieg
sl: Merilec razdalje

# trip1_label
source: Trip 1
de: KM-Zähler 1
el: Διαδρομή 1
es_419: Viaje 1
fr: Trajet 1
hu: Napi számláló 1
ja: トリップ１
nl: Dagteller 1
pl: Trasa 1

# trip2_label
source: Trip 2
de: KM-Zähler 2
el: Διαδρομή 2
es_419: Viaje 2
fr: Trajet 2
hu: Napi számláló 2
ja: トリップ２
nl: Dagteller 2
pl: Trasa 2

# gear_label
source: Gear
cs: Stupeň
de: Gang
el: Ταχύτητα
es_419: Marcha
fr: Vitesse
hu: Fokozat
ja: ギア
nl: Versnelling
pl: Bieg
sl: Prestava

# settings_label
source: Settings
cs: Nastavení
de: Einstellungen
el: Ρυθμίσεις
fr: Réglages
hu: Beállítások
ja: 設定
nl: Instellingen
pl: Ustawienia
sl: Nastavitve

# bike_info_label
source: Bike Info
de: Motorrad-Information
el: Πληροφορίες μοτοσυκλέτας
es_419: Información de la Motocicleta
fr: Informations de la moto
hu: Motor információ
ja: バイク情報
nl: Voertuiginformatie
pl: Informacje o motocyklu
sl: Podatki o motorju

# geodata_label
source: Trips & Waypoints
cs: Jízdy & Místa
de: Aufzeichnungen & Wegpunkte
el: Διαδρομές & Προορισμοί
es_419: Viajes y Puntos de Ruta
fr: Trajets & Destinations
hu: Útvonalak és úti pontok
ja: トリップログとウェイポイント
nl: Reizen & Viapunten
pl: Trasy & Punkty trasy
sl: Potovanja in kažipoti

# appsettings_label
source: App Settings
cs: Nastavení aplikace
de: App-Einstellungen
el: Ρυθμίσεις εφαρμογής
es_419: Ajustes de la App
fr: Réglages
hu: Applikáció beállításai
ja: APP設定
nl: App Instellingen
pl: Ustawienia appki
sl: Nastavitve aplikacije

# about_label
source: About
cs: O aplikaci
de: Über
el: Περί
fr: À propos
hu: Információk
ja: ・・・について
nl: Over
pl: O nas
sl: O aplikaciji

# close_label
source: Close
cs: Zavřít
de: Schliessen
el: Κλείσιμο
es_419: Cerrar
fr: Fermer
hu: Bezár
ja: 閉じる
nl: Sluiten
pl: Zamknij
sl: Zapri

# hwsettings_label
source: HW Settings
cs: Nastaveni zařízení
de: Geräte-Einstellungen
el: Ρυθμίσεις συσκευής
es_419: Ajustes del Dispositivo
fr: Régl. matériels
hu: Eszközbeállítások
ja: ハードウェア設定
nl: HW Instellingen
pl: Ustawienia HW
sl: Nastavitve naprave

# select_bt
source: Select
cs: Vybrat
de: Auswählen
el: Επιλογή
fr: Sélectionner
hu: Kiválasztás
ja: 選択
nl: Selecteer
pl: Wybierz
sl: Izberi

# fw_config_title
source: WunderLINQ Settings
cs: Nastavení WunderLINQ
de: WunderLINQ Einstellungen
el: Ρυθμίσεις συσκευής WunderLINQ
es_419: Configuración de WunderLINQ
fr: Régl. WunderLINQ
hu: WunderLINQ beállítások
ja: ワンダーリンク設定
nl: WunderLINQ Instellingen
pl: Ustawienia WunderLINQ
sl: WunderLINQ nastavitve

# wwtype_label
source: Wheel Type
cs: Typ otočného ovladače
de: Scrollrad Typ
el: Τύπος περιστροφ. δαχτυλίου
es_419: Tipo de Rueda
fr: Type de molette
hu: Keréktípus
ja: マルチコントローラータイプ
nl: Wiel Type
pl: Rodzaj koła
sl: Vrsta kolesa

# wwMode1
source: Full
cs: Standardní (GS)
de: Normal
el: Πλήρης
fr: Complet
hu: Teljes
ja: フル
pl: Pełny
sl: Polno

# wwMode3
source: Custom
cs: Vlastní
de: Individuell
el: Προσαρμοσμένο
fr: Personnalisé
hu: Egyedi
ja: カスタム
nl: Algemeen
pl: Personalizacja
sl: Po meri

# sensitivity_label
source: Sensitivity
cs: Prodleva pro dlouhý stisk
de: Halte-Empfindlichkeit
el: Ευαισθησία
es_419: Sensibilidad
fr: Sensibilité
hu: Érzékenység
ja: 感度
nl: Gevoeligheid
pl: Czułość
sl: Občutljivost

# config_write_label
source: Save Settings
cs: Uložit nastavení
de: Einstellungen speichern
el: Αποθήκευση ρυθμίσεων
es_419: Guardar configuración
fr: Enregistrer réglages
hu: Beállítások mentése
ja: 設定の保存
nl: Instellingen Opslaan
pl: Zapisz ustawienia
sl: Shrani nastavitve

# hwsave_alert_title
source: Warning!
cs: Pozor!
de: Warnung!
el: Προειδοποίηση!
es_419: Advertencia!
fr: Attention !
hu: Figyelem!
ja: 警告!
nl: Waarschuwing!
pl: Uwaga!
sl: Pozor!

# hwsave_alert_body
source: After saving new hardware settings, the WunderLINQ hardware will become unstable and will need to be removed and reinstalled into the cradle. Key mapping changes can impact app navigation with the wheel.
cs: Po uložení nové konfigurace restartuje zařízení vyjmutím z držáku navigace.
de: Nach dem Speichern von Einstellungen kann das WunderLINQ Gerät u.U. unstabil laufen, bitte entfernen Sie es aus der Halterung und setzen Sie es neu ein.
el: Μετά την αποθήκευση των νέων ρυθμίσεων συσκευής, η συσκευή WunderLINQ θα είναι ασταθής και θα πρέπει να αφαιρεθεί και να εγκατασταθεί ξανά στη βάση. Οι αλλαγές στα προσαρμοσμένα κουμπιά μπορεί να επηρεάσουν την πλοήγηση στην εφαρμογή με το WonderWheel
fr: Après la sauvegarde de vos réglages matériels, le WunderLINQ sera instable et nécessitera d'être retiré et remis dans son support.
hu: Az új eszközbeállítások mentése után a WunderLINQ eszköz instabillá válhat ezért el kell távolítani és újra behelyezni a tartóba. Változások a gombkiosztáson befolyásolhatják a tárcsával való navigálást az applikációban.
ja: ハードウェアセッティングを変更すると動作が不安定になります。BMW純正クレードルから一旦外して、改めてワンダーリンク本体を取付けてください。 ジョグダイヤルのコントロール設定を変更すると、ワンダーリンクアプリのナビゲーションに影響を起こすことがあります。
pl: Po zapisaniu nowych ustawień urządzenia, WunderLINQ może pracować niestabilnie i powinien być wyjęty i ponownie włożony w uchwyt. Zmiana ustawień klawiszy może wpływać na korzystanie z rollera.
sl: Po novih nastavitvah postane naprava WunderLINQ nestabilna. Napravo je potrebno odstraniti z nosilca in jo ponovno namestiti.

# hwsave_alert_btn_ok
source: Continue
cs: Pokračovat
de: Weiter
el: Συνέχεια
es_419: Continuar
fr: Continuer
hu: Folytat
ja: 続ける
nl: Doorgaan
pl: Kontynuuj
sl: Nadaljuj

# hwsave_alert_btn_cancel
source: Cancel
cs: Zrušit
de: Abbrechen
el: Ακύρωση
es_419: Cancelar
fr: Annuler
hu: Elvet
ja: キャンセル
nl: Annuleren
pl: Odrzuć
sl: Prekliči

# about_title
source: About
cs: O Aplikaci
de: Über
el: Περί
es_419: Acerca de
fr: À propos
hu: Információk
ja: アバウト
nl: Over
pl: O nas
sl: O aplikaciji

# version_label
source: Version:
cs: Verze:
el: Έκδοση:
es_419: Versión:
hu: Verzió:
ja: バージョン：
nl: Versie:
pl: Wersja:
sl: Verzija:

# btn_sendlogs_title
source: Send Logs
cs: Odeslat logy
de: Logdaten senden
el: Αποστολή αρχείων καταγραφής
es_419: Enviar registros
fr: Envoyer les journaux
hu: Elküldöttek
ja: ログの送信
nl: Stuur Logbestanden
pl: Wyślij logi
sl: Pošlji dnevnik

# sendlogs_body
source: Please describe your problem below:
cs: Prosím popište problém (anglicky):
de: Bitte beschreiben Sie Ihr Problem:
el: Παρακαλώ περιγράψτε το πρόβλημα στο πεδίο:
es_419: Por favor, describa su problema a continuación:
fr: Entrez une description du problème ci-dessous :
hu: Kérlek írd le a problémát:
ja: 以下に問題点を記述して下さい:
nl: Beschrijf uw probleem hieronder:
pl: Opisz swój problem poniżej:
sl: Prosimo spodaj opišite vaše težave:

# credits_label
source: Credits
cs: Spolupracovali
de: Danksagung
el: Συντελεστές
es_419: Créditos
fr: Crédits
hu: Együttműködők
ja: クレジット
pl: Podziękowania
sl: Sodelujoči
