Repository: blackboxembedded/WunderLINQ-iOS
Catalog: WunderLINQ/*.lproj/Localizable.strings
Languages: cs, de, el, es_419, fr, hu, ja, nl, pl, sl

# rtk_zoomp_double_label
source: Zoom+ Double Press
el: Μεγέθυνση διπλή επιλογή
es_419: Doble pulsación Zoom+
fr: Zoom+ Double Pression
hu: Nagyítás dupla nyomás
ja: ズームイン：2度押し
pl: Podwójny klik Powiększenia+
sl: Približaj, dvojni pritisk

# rtk_zoomm_label
source: Zoom-
el: Σμίκρυνση
hu: Kicsinyítés
ja: ズームアウト
pl: Pomniejszenie-
sl: Oddalji

# rtk_zoomm_double_label
source: Zoom- Double Press
el: Σμίκρυνση διπλή επιλογή
es_419: Doble pulsación Zoom-
fr: Zoom- Double pression
hu: Kicsinyítés dupla nyomás
ja: ズームアウト：2度押し
pl: Podwójny klik Pomniejszenie-
sl: Oddalji, dvojni pritisk

# rtk_speak_label
source: Speak
el: Ομιλία
es_419: Hablar
fr: Parler
hu: Beszélj
ja: 話す
pl: Mowa
sl: Govori

# rtk_speak_double_label
source: Speak Double Press
el: Ομιλία διπλή επιλογή
es_419: Doble pulsación para hablar
fr: Parler double pression
hu: Beszélj dupla nyomás
ja: 話す：2度押し
pl: Podwójny klik Mowa
sl: Govori, dvojni pritisk

# rtk_mute_label
source: Mute
el: Σίγαση
es_419: Silenciar
fr: Muet
hu: Némítás
ja: 消音
pl: Wycisz
sl: Utišaj

# rtk_mute_double_label
source: Mute Double Press
el: Σίγαση διπλή επιλογή
es_419: Doble pulsación para Silenciar
fr: Muet double pression
hu: Némítás dupla nyomás
ja: 消音：2度押し
pl: Podwójny klik Wycisz
sl: Utišaj, dvojni pritisk

# rtk_display_double_label
source: Display Off Double Press
el: Απενεργοποίηση οθόνης πολλαπλών ενδείξεων διπλή επιλογή
hu: Kijelző ki dupla nyomás
ja: ディスプレイ・オフ：2度押し
pl: Podwójny klik Wyłącz ekran

# rtk_display_label
source: Display Off
el: Απενεργοποίηση οθόνης
es_419: Pantalla Apagada
fr: Affichage désactivé
hu: Kijelző ki
ja: ディスプレイ・オフ
pl: Wyłącz ekran
sl: Izklopi prikaz

# rtk_double_press_label
source: Double Press
el: Διπλή επιλογή
es_419: Doble Pulsación
fr: Double pression
hu: Dupla nyomás
ja: 2度押し
pl: Podwójny klik
sl: Dvojni pritisk

# usb_threshold_label
source: USB Port Control
el: Θύρα ελέγχου USB
es_419: Puerto de control USB
fr: Contrôle des ports USB
hu: USB port vezérlés
ja: USBポート操作
nl: USB Poort Controle
pl: Kontrola USB
sl: Nadzor USB vtičnice

# usbcontrol_on_label
source: Always On
el: Μόνιμα ενεργοποιημένη
es_419: Siempre Encendido
fr: Toujours activé
hu: Mindig be
ja: 常にオン
nl: Altijd Aan
pl: Zawsze włączony
sl: Vedno vklopljeno

# usbcontrol_off_label
source: Always Off
el: Πάντα απενεργοποιημένη
es_419: Siempre Apagado
fr: Toujours désactivé
hu: Mindig ki
ja: 常にオフ
nl: Altijd Uit
pl: Zawsze wyłączone
sl: Vedno izklopljeno

# fw_version_label
source: Firmware Version
el: Έκδοση firmware
es_419: Versión del Firmware
fr: Version du microcode
hu: Firmware verzió
ja: ファームウェア・バージョン
nl: Firmware Versie
pl: Wersja oprogramowania
sl: Različica programske opreme

# config_reset_label
source: Reset Settings
de: Einstellungen zurücksetzen
el: Επαναφορά ρυθμίσεων
es_419: Restablecer configuración
fr: Réinitialiser les paramètres
hu: Visszaállítás menü
ja: リセット設定
nl: Herstel Instellingen
pl: Reset ustawień
sl: Ponastavi nastavitve

# waypoint_view_label_hint
source: Waypoint Label
de: Wegpunkt Beschreibung
el: Τίτλος προορισμού
es_419: Etiqueta del Punto de Ruta
fr: Libellé d'emplacement
hu: Úti pont elnevezése
ja: ウェイポイントラベル
nl: Routepunt Label
pl: Opis punktu trasy
sl: Oznaka kažipota

source: Share GPX
el: Διαμοιρασμός GPX
es_419: Compartir GPX
fr: Partager GPX
hu: GPX megosztás
ja: GPXの共有
nl: Deel GPX
pl: Udostępnij plik GPX
sl: Deli GPX

source: Cancel
el: Ακύρωση
es_419: Cancelar
fr: Annuler
hu: Vissza
ja: キャンセル
nl: Annuleren
pl: Odrzuć
sl: Prekliči

# addwaypoint_view_title
source: Add Waypoint
de: Wegpunkt hinzufügen
el: Προσθήκη προορισμού
es_419: Agregar Punto de Ruta
fr: Ajouter un point de contrôle
hu: Úti pont hozzáadása
ja: 地点の追加
nl: Voeg Routepunt toe
pl: Dodaj punkt trasy
sl: Dodaj kažipot

# addwaypoint_view_tv_search_label
source: Drop pin or lookup address
de: Stecknadel setzen oder Adresse suchen
el: Σύρε την πινέζα, ή αναζήτησε διεύθυνση
es_419: Colocar pin o dirección de búsqueda
fr: Emplacement ou adresse
hu: Jelzés elhelyezése vagy cím keresése
ja: ドロップピン、または住所を検索する
pl: Dodaj pinezkę lub wyszukaj adres
sl: Pokaži točko ali poišči naslov

# addwaypoint_view_bt_search
source: Lookup
de: Suchen
el: Αναζήτηση
es_419: Busque
fr: Chercher
hu: Keresés
ja: 検索
nl: Opzoeken
pl: Szukaj
sl: Poišči

# addwaypoint_view_bt_save
source: Save
de: Sichern
el: Αποθήκευση
es_419: Guardar
fr: Enregistrer
hu: Mentés
ja: 保存
nl: Opslaan
pl: Zapisz
sl: Shrani

# addwaypoint_view_search_hint
source: Type Address
de: Adresse eingeben
el: Πληκτρολόγησε διεύθυνση
es_419: Tipo de Dirección
fr: Saisissez l'adresse
hu: Cím megadása
ja: 住所の入力
nl: Voer Adres In
pl: Wpisz adres
sl: Vnesi naslov

# gpx_import_alert_title
source: GPX Import
el: Εισαγωγή GPX
es_419: Importar GPX
fr: Importation GPX
hu: GPX importálás
ja: GPXの取込み
nl: GPX importeren
pl: Import pliku GPX
sl: Uvozi GPX

# gpx_import_alert_body
source: Import waypoints from GPX?
el: Εισαγωγή προορισμών από το GPX
es_419: Importar puntos de referencia desde GPX?
fr: Importer des waypoints depuis GPX ?
hu: Úti pont importálás GPX-ből?
ja: 地点をGPXから取り込みますか？
nl: Gebruik viapunten uit GPX bestand?
pl: Wgrać punkty przelotowe z pliku GPX?
sl: Uvozi kažipote iz GPX?

# hid_0x00_label
source: Not Set
el: Μη ορισμένο
es_419: No Configurado
fr: Pas encore défini
hu: Nincs beállítva
ja: 設定なし
pl: Nie ustawiono
sl: Ni nastavljeno

# consumer_hid_0xB6_label
source: Scan Previous Track
es_419: Escanear pista anterior
fr: Scanner précédente piste
hu: Előző szám keresése
ja: 前のトラックをスキャンする
pl: Poprzedni utwór

# consumer_hid_0xB7_label
source: Stop
es_419: Parar
ja: 停止

# consumer_hid_0xB8_label
source: Eject
el: Εξαγωγή
es_419: Expulsar
fr: Éjecter
hu: Kiadás
ja: 退出する
pl: Wysuń

# consumer_hid_0xB9_label
source: Random Play
el: Τυχαία αναπαραγωγή
es_419: Reproducción aleatoria
fr: Lecture aléatoire
hu: Véletlen lejátszás
ja: ランダムプレイ
pl: Odtwórz losowo

# consumer_hid_0xBA_label
source: Select DisC
es_419: Seleccionar Disco
fr: Sélection DisC
hu: Lemez kiválasztás
ja: ディスクを選択
pl: Wybierz DisC

# consumer_hid_0xBB_label
source: Enter Disc
el: Εισαγωγή δίσκου
es_419: Introducir disco
fr: Entrer Disc
hu: Lemez megadás
ja: ディスクを入力
pl: Włącz Disc

# consumer_hid_0xBC_label
source: Repeat
el: Επανάληψη
es_419: Repetir
fr: Répéter
hu: Ismétlés
ja: 繰り返す
pl: Powtórz

# consumer_hid_0xBD_label
source: Tracking
es_419: Seguimiento
fr: Suivi
hu: Követés
ja: 追跡する
pl: Śledzenie

# consumer_hid_0xBE_label
source: Track Normal
es_419: Seguimiento Normal
fr: Suivi normal
hu: Normál követés
ja: 通常のトラック
pl: Odtwarzaj normalnie

# consumer_hid_0xBF_label
source: Slow Tracking
es_419: Seguimiento Lento
fr: Suivi lent
hu: Lassú követés
ja: 遅いトラッキング
pl: Odtwarzaj w zwolnionym tempie

# consumer_hid_0xC0_label
source: Frame Forward
es_419: Cuadro hacia adelante
fr: Cadre avant
hu: Képkocka előre
ja: フレーム早送り
pl: Przeskocz o klatkę

# consumer_hid_0xC1_label
source: Frame Back
es_419: Cuadro hacia atrás
fr: Cadre arrière
hu: Képkocka vissza
ja: フレーム戻し
pl: Przeskocz o klatkę w tył

# consumer_hid_0xC2_label
source: Mark
es_419: Marca
fr: Marquer
hu: Jelölő
ja: マーク
pl: Zaznacz

# consumer_hid_0xC3_label
source: Clear Mark
es_419: Limpiar Marca
fr: Effacer la marque
hu: Jelölő törlése
ja: マークを削除
pl: Wyczyść zaznaczenie

# consumer_hid_0xC4_label
source: Repeat From Mark
es_419: Repetir desde la marca
fr: Répéter à partir du repère
hu: Ismétlés a jelölőtől
ja: マークしたところから繰り返す
pl: Powtórz od zaznaczenia

# consumer_hid_0xC5_label
source: Return To Mark
es_419: Volver a la marca
fr: Retour à la marque
hu: Vissza a jelölőhöz
ja: マークのところへ戻る
pl: Wróć do zaznaczenia

# consumer_hid_0xC6_label
source: Search Mark Forward
es_419: Buscar marca hacia adelante
fr: Chercher marque avant
hu: Jelölő keresése előre
ja: 前方のマーク 検索
pl: Szukaj zaznaczenie w przód

# consumer_hid_0xC7_label
source: Search Mark Backwards
es_419: Buscar marca hacia atrás
fr: Chercher marque arrière
hu: Jelölő keresése vissza
ja: 後方のマーク検索
pl: Szukaj zaznaczenie w tył

# consumer_hid_0xC8_label
source: Counter Reset
es_419: Reiniciar contador
fr: Remise à zéro du compteur
hu: Számláló visszaállítása
ja: カウンターのリセット
pl: Skasuj licznik

# consumer_hid_0xCA_label
source: Tracking Increment
es_419: Incremento de seguimiento
fr: Incrément de suivi
hu: Követés fel
ja: トラッキングの増分
pl: Tracking+

# consumer_hid_0xCB_label
source: Tracking Decrement
es_419: Decremento de seguimiento
fr: Décrément de suivi
hu: Követés le
ja: トラッキングの減分
pl: Tracking-

# consumer_hid_0xE0_label
source: Volume
el: Ένταση ήχου
es_419: Volumen
hu: Hangerő
ja: 音量
pl: Głośność

# consumer_hid_0xE1_label
source: Balance
hu: Balansz
ja: バランス
pl: Balans

# consumer_hid_0xE2_label
source: Mute
el: Σίγαση
es_419: Silenciar
fr: Muet
hu: Némít
ja: 消音
pl: Wycisz

# consumer_hid_0xE3_label
source: Bass
es_419: Bajo
fr: Basse
hu: Mély
ja: 低音
pl: Basy

# consumer_hid_0xE4_label
source: Treble
es_419: Agudos
fr: Tripler
hu: Magas
ja: 高音
pl: Soprany

# consumer_hid_0xE5_label
source: Bass Boost
es_419: Refuerzo de graves
fr: Renforcement des basses
hu: Mély kiemelés
ja: 低音を高める
pl: Wzmocnienie basów

# consumer_hid_0xE6_label
source: Surround Mode
es_419: Modo Surround
fr: Mode Surround
hu: Térhatás
ja: サラウンドモード
pl: Dźwięk Surround

# consumer_hid_0xE7_label
source: Loudness
es_419: Intensidad
hu: Fiziológiai hangerőszabályozás
ja: 騒音
pl: Wzmocnienie tonów niskich

# consumer_hid_0xE9_label
source: Volume Up
el: Αύξηση έντασης
es_419: Subir volumen
fr: Monter le son
hu: Hangerő fel
ja: 音量を上げる
pl: Głośność+

# consumer_hid_0xEA_label
source: Volume Down
el: Μείωση έντασης
es_419: Bajar volumen
fr: Baisser le son
hu: Hangerő le
ja: 音量を下げる
pl: Głośność-

# consumer_hid_0xF1_label
source: Playback Speed
el: Ταχύτητα αναπαραγωγής
es_419: Velocidad de reproducción
fr: Vitesse de lecture
hu: Lejátszási sebesség
ja: プレイバック速度
pl: Szybkość odtwarzania

# consumer_hid_0xF2_label
source: Standard Play
es_419: Reproducción estándar
fr: Lecture standard
ja: 通常のプレイ
pl: Standarowa prędkość

# consumer_hid_0xF4_label
source: Extended Play
es_419: Reproducción extendida
fr: Jeu prolongé
ja: 長時間プレイ
pl: Wydłużone odtwarzanie

# consumer_hid_0xF5_label
source: Slow
es_419: Lento
fr: Lent
hu: Lassú
ja: 遅い
pl: Zwolnij

# consumer_hid_0xF0_label
source: Speed Select
es_419: Seleccionar velocidad
fr: Sélection de vitesse
hu: Sebesség választás
ja: 速度選択
pl: Wybierz prędkość

# consumer_hid_0xF3_label
source: Long Play
es_419: Reproducción Prolongada
fr: Jouer longtemps
ja: ロングプレイ

# consumer_hid_0xC9_label
source: Show Counter
es_419: Mostrar contador
fr: Voir le Compteur
hu: Számláló kijelzése
ja: カウンター表示
pl: Pokaż licznik

# toast_wlq_not_connected
source: WunderLINQ Not Connected
ja: ワンダーリンクは接続していません

# task_title_gopro
source: GoPro Control
es_419: Control GoPro
fr: Contrôle GoPro
ja: GOPRO操作

# nogpremote_alert_title
source: WunderLINQ GoPro Remote Not Found
es_419: WunderLINQ GoPro Remote No Encontrado
fr: Télécommande GoPro WunderLINQ introuvable
ja: WUNDERLINQのGOPROコントロールがありません

# nogpremote_alert_body
source: GoPro Control is provided by a seperate free app called WunderLINQ GoPro Remote. Click OK to install.
ja: GOPRO コントロールは別の無料APPです。クリックしてインストール

# task_title_insta360
source: Insta360 Control
es_419: Control Insta360
fr: Contrôle Insta360
ja: インスタ360コントロール

# no360remote_alert_title
source: WunderLINQ Insta360 Remote Not Found
es_419: WunderLINQ Insta360 Remote No Encontrado
fr: Télécommande WunderLINQ Insta360 introuvable
ja: WUNDERLINQのインスタ360リモートが見つかりません

# no360remote_alert_body
source: Insta360 Control is provided by a seperate free app called WunderLINQ Insta360 Remote. Click OK to install.
ja: インスタ360リモートは別の無料APPです。クリックしてインストール

# accessory_title
source: Accessory Status
es_419: Estado del Accesorio
fr: État des accessoires
ja: アクセサリーステイタス

# default_accessory_one_name
source: Channel One
es_419: Canal Uno
fr: Première chaîne
ja: チャンネル1

# default_accessory_two_name
source: Channel Two
es_419: Canal Dos
fr: Deuxième chaîne
ja: チャンネル2

# btn_documentation_title
source: Documentation
es_419: Documentación
ja: ドキュメント

# dash_rdcf_label
source: F
el: Ε
hu: E
nl: V
pl: P:

# dash_rdcr_label
source: R
el: Π
hu: H
nl: A
pl: T:

# dash_cconsumption_label
source: CONS
el: Κατανάλωση
hu: Fogy
nl: Verbruik

# dash_avgspeed_label
source: AVG
el: Μέση
es_419: PROMEDIO
fr: MOY
hu: Átl
nl: Gem.
sl: Povp.

# consumer_hid_0x01_label
source: Consumer Control
es_419: Control del Consumo
fr: Contrôle de consommation
hu: Felhasználó beállítások

# dash_altitude_label
source: ALT
el: Υψόμ
es_419: ELEV
fr: ELEV
hu: Mag
nl: Hoogte
sl: Višina

# consumer_hid_0x22_label
source: AM/PM
el: ΠΜ/ΜΜ
fr: Matin/Après-midi
hu: de/du

# alert_message_exit_ok
source: OK
el: Εντάξει
sl: V redu

# alert_btn_ok
source: OK
el: Εντάξει
sl: V redu

# wwMode2
source: RT/K1600
cs: RT
