Repository: blackboxembedded/WunderLINQ-iOS
Catalog: WunderLINQ/*.lproj/Localizable.strings
Languages: cs, de, el, es_419, fr, hu, ja, nl, pl, sl

# fault_ASCSLF
source: ASC self-diagnosis not completed
cs: Diagnotiska ASC nebyla dokončena
de: ASC Eigendiagnose nicht beendet
el: Η αυτοδιάγνωση του ASC δεν ολοκληρώθηκε
es_419: Auto diagnóstico del ASC incompleto
fr: Auto-diagnostic ASC non complété
hu: ASC önellenőrzés nincs befejezve
ja: ASC自己診断未完了
nl: ASC zelf-diagnose niet compleet
pl: Diagnostyka ASC nieukończona
sl: ASC samodiagnoza ni zaključena

# fault_ASCINT
source: ASC intervention
cs: Zásah ASC
de: ASC Eingriff
el: Διακοπή στο ASC
es_419: Intervención de ASC
fr: Intervention de l'ASC
hu: ASC beavatkozás
ja: ASC介入
nl: ASC onderbreking
pl: ASC aktywne
sl: ASC intervencija

# fault_ASCERR
source: ASC error
cs: Chyba ASC
de: ASC Fehler
el: Σφάλμα στο ASC
es_419: Error del ASC
fr: Erreur ASC
hu: ASC hiba
ja: ASCエラー
nl: ASC storing
pl: Błąd ASC
sl: ASC napaka

# fault_ASCDAC
source: ASC deactivated
cs: ASC vypnuto
de: ASC deaktiviert
el: Το ASC είναι απενεργοποιημένο
es_419: ASC desactivado
fr: ASC désactivé
hu: ASC kikapcsolva
ja: ASCオフ
nl: ASC gedeactivated
pl: ASC wyłączone
sl: ASC izklopljen

# fault_FUELF
source: Low Fuel
cs: Nízký stav paliva
de: Benzinstand niedrig
el: Χαμηλή στάθμη καυσίμου
es_419: Combustible Bajo
fr: Niveau carburant bas
hu: Alacsony üzemanyagszint
ja: 燃料残量低下
nl: Tank bijna leeg
pl: Mało paliwa
sl: Nizek nivo goriva

# fault_TIREFWF
source: Front Tire Pressure Warning
cs: Nízký tlak v přední pneu
de: Vorderreifen-Druck Warnung
el: Προειδοποίηση χαμηλής πίεσης εμπρός ελαστικού
es_419: Advertencia de Presión de Neumático Delantero
fr: Avertissement de pression pour le pneu avant
hu: Első keréknyomás figyelmeztetés
ja: 前輪空気圧 警告
nl: Voorwiel bandenspanning te laag
pl: Niskie ciśnienie w przednim kole
sl: Tlak v prednji pnevmatiki nizek

# fault_TIRERWF
source: Rear Tire Pressure Warning
cs: Nízký tlak v zadní pneu
de: Hinterreifen-Druck Warnung
el: Προειδοποίηση χαμηλής πίεσης πίσω ελαστικού
es_419: Advertencia de Presión de Neumático Trasero
fr: Avertissement de pression pour le pneu arrière
hu: Hátsó keréknyomás figyelmeztetés
ja: 後輪空気圧 警告
nl: Achterwiel bandenspanning te laag
pl: Niskie ciśnienie w tylnym kole
sl: Tlak v zadnji pnevmatiki nizek

# fault_TIREFCF
source: Front Tire Pressure Critical
cs: Velmi nízký tlak v přední pneu
de: Vorderreifen-Druck Kritisch
el: Προειδοποίηση πολύ χαμηλής πίεσης εμπρός ελαστικού
es_419: Presión Crítica en Neumático Delantero
fr: Pression du pneu avant critique
hu: Első keréknyomás kritikus
ja: 前輪空気圧 危険
nl: Voorwiel bandenspanning gevaarlijk
pl: Krytycznie niskie ciśnienie w przednim kole
sl: Tlak v prednji pnevmatiki prenizek

# fault_TIRERCF
source: Rear Tire Pressure Critical
cs: Nízký nízký tlak v zadní pneu
de: Hinterreifen-Druck Kritisch
el: Προειδοποίηση πολύ χαμηλής πίεσης πίσω ελαστικού
es_419: Presión Crítica en Neumático Trasero
fr: Pression du pneu arrière critique
hu: Hátsó keréknyomás kritikus
ja: 後輪空気圧 危険
nl: Achterwiel bandenspanning gevaarlijk
pl: Krytycznie niskie ciśnienie w tylnym kole
sl: Tlak v zadnji pnevmatiki prenizek

# fault_LAMPAFL1
source: Additional front light 1
cs: Přídavné přední světlo 1
de: Zusatzscheinwerfer 1
el: Επιπρόσθετο εμπρός φως 1
es_419: Faro delantero adicional 1
fr: Lumière avant supplémentaire 1
hu: Kiegészítő fényszóró 1
ja: 追加フロントライト１
nl: Koplamp 1
pl: Dodatkowe światło przednie 1
sl: Dodatna prednja luč 1

# fault_LAMPAFL2
source: Additional front light 2
cs: Přídavné přední světlo 2
de: Zusatzscheinwerfer 2
el: Επιπρόσθετο εμπρός φως 2
es_419: Faro delantero adicional 2
fr: Lumière avant supplémentaire 2
hu: Kiegészítő fényszóró 2
ja: 追加フロントライト２
nl: Koplamp 2
pl: Dodatkowe światło przednie 2
sl: Dodatna prednja luč 2

# fault_LAMPDAY
source: Daytime running light
cs: Světlo pro denní svícení
de: Tagfahrlicht
el: Φώτα ημέρας
es_419: Luz de circulación diurna
fr: Lumière de jour
hu: Nappali menetfény
ja: デイライト
nl: Dagrijverlichting
pl: Światła dzienne
sl: Dnevna luč

# fault_LAMPFLI
source: Front left indicator
cs: Levý přední blinkr
de: Blinker Vorne Links
el: Εμπρός αριστερό φλας
es_419: Intermitente delantero izquierdo
fr: Clignotant avant gauche
hu: Bal első irányjelző
ja: 左フロントウィンカー
nl: Richtingaanwijzer linksvoor
pl: Przedni lewy kierunkowskaz
sl: Prednji levi smerokaz

# fault_LAMPFRI
source: Front right indicator
cs: Pravý přední blinkr
de: Blinker Vorne Rechts
el: Εμπρός δεξί φλας
es_419: Intermitente delantero derecho
fr: Clignotant avant droite
hu: Jobb első irányjelző
ja: 右フロントウィンカー
nl: Richtingaanwijzer rechtsvoor
pl: Przedni prawy kierunkowskaz
sl: Prednji desni smerokaz

# fault_LAMPRLI
source: Rear left indicator
cs: Levý zadní blinkr
de: Blinker Hinten Links
el: Πίσω αριστερό φλας
es_419: Intermitente trasero izquierdo
fr: Clignotant arrière droit
hu: Bal hátsó irányjelző
ja: 左リヤウィンカー
nl: Richtingaanwijzer linksachter
pl: Tylny lewy kierunkowskaz
sl: Zadnji levi smerokaz

# fault_LAMPRRI
source: Rear right indicator
cs: Pravý zadní blinkr
de: Blinker Hinten Rechts
el: Πίσω δεξί φλας
es_419: Intermitente trasero derecho
fr: Clignotant arrière droit
hu: Bal hátsó irányjelző
ja: 右リヤウィンカー
nl: Richtingaanwijzer rechtsachter
pl: Tylny prawy kierunkowskaz
sl: Zadnji desni smerokaz

# fault_LAMPFPK1
source: Front parking light 1
cs: Přední parkovací světlo 1
de: Parklicht 1
el: Εμπρος φως στάθμευσης 1
es_419: Faro de estacionamiento delantero 1
fr: Feux de position avant 1
hu: Első parkolófény 1
ja: 車幅灯１
nl: Parkeerlicht 1
pl: Światła przednie postojowe 1
sl: Prednja pozicijska luč 1

# fault_LAMPFPK2
source: Front parking light 2
cs: Přední parkovací světlo 2
de: Parklicht 2
el: Εμπρος φως στάθμευσης 2
es_419: Faro de estacionamiento delantero 2
fr: Feux de position avant 2
hu: Első parkolófény 2
ja: 車幅灯２
nl: Parkeerlicht 2
pl: Światła przednie postojowe 2
sl: Prednja pozicijska luč 2

# fault_LAMPLOW
source: Low-beam
cs: Potkávací světlo
de: Abblendlicht
el: Χαμηλή σκάλα
es_419: Luz baja
fr: Feux de croisement
hu: Topmpított fényszóró
ja: ロービーム
nl: Dim licht
pl: Światła mijania
sl: Zasenčen žaromet

# fault_LAMPHI
source: High-beam
cs: Dálkové světlo
de: Fernlicht
el: Μεγάλη σκάλα
es_419: Luz alta
fr: Feux de route
hu: Távolsági fényszóró
ja: ハイビーム
nl: Groot licht
pl: Światła drogowe
sl: Nezasenčen žaromet

# fault_LAMPREAR
source: Rear Light
cs: Koncové světlo
de: Rücklicht
el: Πίσω φως πορείας
es_419: Luz Trasera
fr: Feu arrière
hu: Hátsó világítás
ja: テールランプ
nl: Achterlicht
pl: Tylnie światła
sl: Zadnja luč

# fault_LAMPBRK
source: Brake Light
cs: Brzdové světlo
de: Bremslicht
el: Πίσω φως φρένου
es_419: Luz de Freno
fr: Lumière de frein
hu: Féklámpa
ja: ブレーキランプ
nl: Remlicht
pl: Światło stopu
sl: Zavorna luč

# fault_LAMPLIC
source: License plate Light
cs: Osvětlení značky
de: Nummernschildbeleuchtung
el: Φως πινακίδας κυκλοφορίας
es_419: Luz de Placa
fr: Lumière de plaque d'immatriculation
hu: Rendszámtábla világítás
ja: ナンバー灯
nl: Kentekenplaatverlichting
pl: Oświetlenie rejestracji
sl: Osvetlitev registrske tablice

# fault_LAMPRFOG
source: Rear Fog Light
cs: Zadní mlhové světlo
de: Nebellicht Hinten
el: Πίσω φως ομίχλης
es_419: Faro Antiniebla Trasero
fr: Feu brouillard arrière
hu: Hátsó ködfényszóró
ja: リヤフォグライト
nl: Mistlamp achter
pl: Tylne światło przeciwmgielne
sl: Luč za meglo zadaj

# fault_LAMPADDD
source: Additional dipped/high-beam
cs: Přídavné potkávací/dálkové světlo
de: Abblend-/Fernlicht Zusatz
el: Επιπρόσθετη ρυθμιζόμενη/μεγάλη σκάλα
es_419: Luz alta de profundidad adicional
fr: Feux de route additionnel
hu: Kiegészítő tompított/távolsági
ja: 追加ハイビーム
nl: Extra Dim- of grootlicht
pl: Dodatkowe światło drogowe
sl: Dodatna (ne)zasenčena luč

# fault_LAMPADDB
source: Additional brake light
cs: Přídavné brzdové světlo
de: Bremslicht Zusatz
el: Επιπρόσθετο πίσω φως φρένου
es_419: Luz de freno adicional
fr: Lumière de frein additionnelle
hu: Kiegészítő féklámpa
ja: 追加ブレーキランプ
nl: Extra remlicht
pl: Dodatkowe światło stopu
sl: Dodatna zavorna luč

# fault_LAMPFL1
source: Front lamp 1
cs: Přední světlo 1
de: Frontlicht 1
el: Εμπρός λαμπτήρας 1
es_419: Lámpara delantera 1
fr: Lumière avant 1
hu: Első lámpa 1
ja: 前照灯１
nl: Koplamp 1
pl: Przednia żarówka 1
sl: Prednja luč 1

# fault_LAMPFL2
source: Front lamp 2
cs: Zadní světlo 2
de: Frontlicht 2
el: Εμπρός λαμπτήρας 2
es_419: Lámpara delantera 2
fr: Lumière avant 2
hu: Első lámpa 2
ja: 前照灯２
nl: Koplamp 2
pl: Przednia żarówka 2
sl: Prednja luč 2

# fault_ICEWARN
source: Ice Warning
cs: Pozor, náledi
de: Frostwarnung
el: Προειδοποίηση πάγου
es_419: Advertencia de Hielo
fr: Avertissement de glace
hu: Fagyveszély
ja: 凍結警告
nl: Vorstwaarschuwing
pl: Ostrzeżenie o oblodzeniu
sl: Poledica

# fault_GENWARNFSYLW
source: The general warning light flashes yellow
cs: Kontrolka bliká žlutě
de: Die allgemeine Warnleuchte blinkt Gelb
el: Η γενική λυχνία προειδοποίησης αναβοσβήνει με κίτρινο χρώμα
es_419: Luz de advertencia general destella en amarillo
fr: L'indicateur d'avertissement général jaune clignote
hu: Az általános figyelmeztető jelzés sárgán villog
ja: 一般警告 黄ライト点滅
nl: Algemene waarschuwingslamp knippert geel
pl: Światła awaryjne mrugające
sl: Opozorilna lučka utripa rumeno

# fault_GENWARNSHYLW
source: The general warning light shows yellow
cs: Kontrolka svítí žlutě
de: Die allgemeine Warnleuchte leuchtet Gelb
el: Η γενική λυχνία προειδοποίησης ανάβει με κίτρινο χρώμα
es_419: Luz de advertencia general encendida en amarillo
fr: L'indicateur d'avertissement général jaune est allumé
hu: Az általános figyelmeztető jelzés sárgán világít
ja: 一般警告 黄ライト点灯
nl: Algemene waarschuwingslamp brandt geel
pl: Światła awaryjne stałe
sl: Opozorilna lučka sveti rumeno

# fault_GENWARNFSRED
source: The general warning light flashes red
cs: Kontrolka bliká červeně
de: Die allgemeine Warnleuchte blinkt Rot
el: Η γενική λυχνία προειδοποίησης αναβοσβήνει με κόκκινο χρώμα
es_419: Luz de advertencia general destella en rojo
fr: L'indicateur d'avertissement général rouge clignote
hu: Az általános figyelmeztető jelzés pirosan villog
ja: 一般警告 赤ライト点滅
nl: Algemene waarschuwingslamp knippert rood
pl: Światła awaryjne czerwone mrugające
sl: Opozorilna lučka utripa rdeče

# fault_GENWARNSHRED
source: The general warning light shows red
cs: Kontrolka svítí červeně
de: Die allgemeine Warnleuchte leuchtet Rot
el: Η γενική λυχνία προειδοποίησης ανάβει με κόκκινο χρώμα
es_419: Luz de advertencia general encendida en rojo
fr: L'indicateur d'avertissement général rouge est allumé
hu: Az általános figyelmeztető jelzés pirosan világít
ja: 一般警告 赤ライト点灯
nl: Algemene waarschuwingslamp brandt rood
pl: Światła awaryjne czerwone stałe
sl: Opozorilna lučka sveti rdeče

# fault_OILLOW
source: Engine oil level too low
cs: Nízký stav motorového oleje
de: Ölstand Motor zu niedrig
el: Χαμηλή στάθμη λαδιού κινητήρα
es_419: Nivel de aceite muy bajo
fr: Le niveau d'huile moteur est trop bas
hu: Alacsony motorolajszint
ja: エンジンオイルレベル下限以下
nl: Motorolieniveau te laag
pl: Niski poziom oleju
sl: Nivo olja prenizek

# vin_label
source: VIN
de: Fahrgestellnnummer (VIN)
el: Αριθμός πλαισίου
hu: Alvázszám
ja: VIN番号
sl: Številka šasije

# weathermap_title
source: Weather Map
de: Wetterkarte
el: Χάρτης καιρού
es_419: Mapa Meteorológico
fr: Carte météo
hu: Időjárástérkép
ja: お天気マップ
nl: Weerkaart
pl: Mapa pogody
sl: Vremenska slika

# next_service_label
source: Next Service
de: Nächste Wartung
el: Επόμενη προγραμματισμένη συντήρηση
es_419: Próximo Servicio
fr: Prochain entretien
hu: Következő szerviz
ja: 次の整備
nl: Volgend onderhoud
pl: Następny przegląd
sl: Naslednji servis

# next_service_date_label
source: Next Service Date
de: Nächste fällige Wartung
el: Ημερομηνία επόμενης προγραμματισμένης συντήρησης
es_419: Fecha del Próximo Servicio
fr: Prochain entretien
hu: Következő szerviz időpontja
ja: 次の整備日
nl: Volgende onderhoudsbeurt
pl: Data kolejnego przeglądu
sl: Datum naslednjega servisa

# bike_info_title
source: Bike Info
de: Motorrad-Information
el: Πληροφορίες μοτοσυκλέτας
es_419: Información de la Motocicleta
fr: Info motocyclette
hu: Motor információ
ja: バイク情報
nl: Informatie Motorfiets
pl: Informacje o motocyklu
sl: Podatki o motorju

# sunrisesunset_header
source: Sunrise/Sunset
de: Sonnenaufgang/Untergang
el: Ανατολή/Δύση Ηλίου
es_419: Amanecer/Atardecer
fr: Lever/Coucher du soleil
hu: Napfelkelte/napnyugta
ja: 日の出/日没
nl: Zonsopgang/Zonsondergang
pl: Wschód/Zachód
sl: Sončni vzhod/zahod

# barometric_header
source: Barometer
el: Βαρόμετρο
fr: Baromètre
hu: Barométer
ja: 気圧計
pl: Barometr

# firstrun_start
source: The WunderLINQ requires a lot of permissions to enable all the cool features the app provides. On the next few screens we will explain the need for each permission request. You will only be presented with these screens this one time. If you need to enable certain permissions after, you will need to go into Android Settings and enable them.
de: WunderLINQ benötigt einige Zugriffsrechte, um all die coolen Funktionen der App zu ermöglichen. Auf den nächsten Seiten erklären wir, wofür sie im Einzelnen erforderlich sind. Wir zeigen diese Erklärungsseiten nur einmalig. Zur späteren Freischaltung einzelner Zugriffsrechte kannst Du die Android Einstellungen benutzen.
el: Το WunderLINQ απαιτεί αρκετές προσβάσεις για να ενεργοποιηθούν οι μοναδικές δυνατότητες που προσφέρει η εφαρμογή. Στις επόμενες οθόνες, θα σου εξηγήσουμε την αναγκαιότητα κάθε μίας πρόσβασης. Θα δεις αυτή την οθόνη αυτή και μόνο τη φορά. Αν χρειαστείς να ενεργοποιήσεις συγκεκριμένες προσβάσεις αργότερα, θα χρειαστεί να μεταβείς στις ρυθμίσεις του Android και να τις ενεργοποιήσεις.
fr: WunderLINQ nécessite de nombreuses autorisations pour activer toutes les fonctionnalités intéressantes de l'application. Sur les prochains écrans, nous expliquerons la nécessité de chaque demande d'autorisation. Ces écrans ne vous seront présentés qu'une seule fois. Si vous souhaitez activer certaines autorisations par la suite, vous devrez accéder aux paramètres Android et les activer.
hu: A WunderLINQ többféle engedélyt igényel, hogy az applikáció összes funkcióját használható legyen. A következő lépésekben elmagyarázzuk az egyes engedélykéréseket. Ezek csak most egyszer jelennek meg. Ha bizonyos engedélyeket később szeretnél megadni, azt az Android beállításokban tudod megtenni.
ja: ワンダーリンクは沢山の便利機能を使用するために「許可」が必要です。このあとその許可がなぜ必要かという説明が続きますこの許可のプロセスは今回1回のみです。あとから許可の変更をする場合は設定から行えます。詳しくはツアラテックジャパンのWunderLINQページでも確認できます。
nl: De WunderLINQ app heeft een flink aantal rechten nodig om alle coole functionaliteiten mogelijk te maken. We gaan nu een aantal keer vragen om deze rechten aan te zetten. Deze vraag zullen we maar 1 keer per functionaliteit stellen. Hierna kan je deze rechten altijd nog aanpassen via de instellingen in je apparaat.
pl: WunderLINQ wymaga przyznania uprawnień systemowych żeby mógł w pełni pokazać swoje możliwości. Na kolejnych ekranach wytłumaczymy Ci do czego i dlaczego potrzebujemy mieć dostęp. Ten ekran zobaczysz tylko raz. Jeśli będziesz chciał przyznać uprawnienia później to będziesz to musiał już zrobić z ustawień telefonu.

# rpm_header
source: RPM
de: Drehzahl
el: Σ.Α.Λ.
hu: Fordulatszám
ja: 回転数
pl: Obroty
sl: Obr/min

# leanangle_bike_header
source: Lean Angle
de: Schräglage
el: Γωνία πλαγιάσματος
es_419: Ángulo De Inclinación
fr: Angle d'inclinaison
hu: Dőlésszög
ja: バンク角
nl: Hellingshoek
pl: Pochylenie
sl: Kot nagiba

# rearwheel_speed_header
source: Rear Wheel Speed
de: Geschwindigkeit am Hinterrad
el: Ταχύτητα πίσω τροχού
es_419: Velocidad De Rueda Trasera
fr: Vitesse de la roue arrière
hu: Hátsó kerék sebessége
ja: 後輪速度
nl: Snelheid achterwiel
pl: Prędkość tylnego koła
sl: Hitrost na zadnjem kolesu

# write_photo_alert_body
source: The WunderLINQ app needs access to write photos to your Photo Library.
de: WunderLINQ benötigt Zugriff auf die Foto-Bibliothek um aufgenommene Fotos zu speichern.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση για την αποθήκευση των φωτογραφιών στη βιβλιοθήκη φωτογραφιών.
fr: WunderLINQ requiert l'accès pour enregistrer des photos dans votre photothèque.
hu: A WunderLINQ fényképek rögzítéséhez hozzáférést kér a Fénykép könyvtárhoz.
ja: ワンダーリンクアプリはフォトライブラリーへアクセスする必要があります。
nl: De WunderLINQ app heeft toegang nodig tot je foto verzameling om foto's op te slaan.
pl: WunderLINQ potrzebuje dostępu do galerii żeby zapisywać zdjęcia.

# location_alert_body
source: The WunderLINQ app needs access to your location to allow background track recording and data logging. Location permission is also used for data points such as altitude, GPS speed, and bearing.
de: WunderLINQ benötigt Zugriff auf die Positionsdaten, um Wegpunkte und Fahrtaufzeichnungen zu speichern. Der Zugriff wird außerdem für Höhe, GPS-Geschwindigkeit und Fahrtrichtung genutzt.
el: Η εφαρμογή WunderLINQ χρειάζεται πρόσβαση στη τοποθεσία για να επιτρέπει στην εγγραφή διαδρομής στο παρασκήνιο και καταγραφή δεδομένων. Η πρόσβαση στη τοποθεσία, χρησιμοποιείται επίσης για προσδιορισμό του υψόμετρου, την ταχύτητα μέσω GPS και την κατεύθυνση.
fr: WunderLINQ doit avoir accès à votre emplacement pour en permettre l'enregistrement en arrière-plan. Cette permission est également utilisée pour les données telles que l'altitude, la vitesse et la direction.
hu: A WunderLINQ a háttérbeli útvonal és adat rögzítéshez hozzáférést kér a GPS pozícióhoz. A GPS pozíció engedélyt az olyan adatpontokhoz is használja, mint magasság, GPS sebesség és iránylat.
ja: ワンダーリンクアプリはバックグラウンドでデータのログ記録をするため、あなたの位置情報へアクセスする必要があります。 位置情報の許可は、高度、GPS速度、方位などのデータポイントにも使用されます。
nl: De WunderLINQ app heeft toegang nodig tot je locatie om historische locatiegegevens over je reizen op te slaan. Met deze locatiegegevens hebben we toegang tot data zoals: Hoogte, snelheid en richting.
pl: WunderLINQ potrzebuje dostępu do lokalizacji żeby zapisywać postępy tras. Lokalizacji również używamy do zapisu danych takich jak prędkość, wysokość, kierunek.

# usbcontrol_engine_label
source: On Engine
el: Σε λειτουργία της μηχανής
es_419: Encendido
fr: Moteur activé
hu: Járó motornál
ja: エンジン上
pl: Przy włączonym zapłonie
sl: Vklopljen motor

# hwreset_alert_body
source: The current WunderLINQ Custom settings will be reset to the factory defaults.
el: Οι τρέχουσες προσαρμοσμένες ρυθμίσεις του WunderLINQ θα επανέλθουν στις εργοστασιακές.
es_419: La configuración personalizada actual de WunderLINQ se restablecerá a los valores predeterminados de fábrica.
fr: Les paramètres personnalisés WunderLINQ actuels seront réinitialisés aux paramètres d'usine par défaut.
hu: A jelenlegi WunderLINQ beállítások visszaállítása gyári alapbeállításokra.
ja: 現在のワンダーリンク・カスタム設定は工場出荷時のデフォルトにリセットされます。
pl: Aktualne ustawienia WunderLINQ będą zresetowane do ustawień domyślnych.
sl: Trenutne WunderLINQ nastavitve po meri bodo povrnjene na tovarniške.

# toast_waypoint_error
source: Latitude & Longitude Required
de: Längen- & Breitengrade erforderlich
el: Απαιτείται το γεωμετρικό πλάτος και μήκος
es_419: Latitud y Longitud Requeridas
fr: Latitude & Longitude requises
hu: Földrajzi szélesség & hosszúság szükséges
ja: 緯度と経度が必要
nl: Breedtegraad & Lengtegraad Verplicht
pl: Wymagana długość i szerokość geograficzna
sl: Potrebni širina in dolžina

# dash_tripauto_label
source: TripA
el: ΔιαδρομήA
es_419: ViajeA
hu: NapiA
ja: トリップA

# keyboard_hid_modifier_0x01_label
source: Keyboard LeftControl
el: Πληκτρολόγιο LeftControl
es_419: Tecla Control izquierda
fr: Touche Contrôle gauche
hu: Billentyűzet balCtrl
ja: キーボード 左「Ctrl」
pl: Klawiatura LewyCtrl
sl: Tipkovnica levo

# keyboard_hid_modifier_0x08_label
source: Keyboard LeftMeta
el: Πληκτρολόγιο LeftMeta
es_419: Tecla Meta Izquierda
fr: Touche méta gauche
hu: Billentyűzet balMeta
ja: キーボード 左「Meta」
pl: Klawiatura LewyMeta

# keyboard_hid_0x05_label
source: Keyboard b
el: Πληκτρολόγιο b
es_419: Tecla b
fr: Touche b
hu: Billentyűzet b
ja: キーボード「b」
pl: Klawiatura b

# keyboard_hid_0x0B_label
source: Keyboard h
el: Πληκτρολόγιο h
es_419: Tecla h
fr: Touche h
hu: Billentyűzet h
ja: キーボード「h」
pl: Klawiatura h

# keyboard_hid_0x11_label
source: Keyboard n
el: Πληκτρολόγιο n
es_419: Tecla n
fr: Touche n
hu: Billentyűzet n
ja: キーボード「n」
pl: Klawiatura n

# keyboard_hid_0x17_label
source: Keyboard t
el: Πληκτρολόγιο t
es_419: Tecla t
fr: Touche t
hu: Billentyűzet t
ja: キーボード「t」
pl: Klawiatura t

# keyboard_hid_0x1A_label
source: Keyboard w
el: Πληκτρολόγιο w
es_419: Tecla w
fr: Touche w
hu: Billentyűzet w
ja: キーボード「w」
pl: Klawiatura w

# keyboard_hid_0x1F_label
source: Keyboard 2
el: Πληκτρολόγιο 2
es_419: Tecla 2
fr: Touche 2
hu: Billentyűzet 2
ja: キーボード「2」
pl: Klawiatura 2

# keyboard_hid_0x25_label
source: Keyboard 8
el: Πληκτρολόγιο 8
es_419: Tecla 8
fr: Touche 8
hu: Billentyűzet 8
ja: キーボード「8」
pl: Klawiatura 8

# keyboard_hid_0x2B_label
source: Keyboard Tab
el: Πληκτρολόγιο Tab
es_419: Tecla Tab
fr: Touche tabulation
hu: Billentyűzet TAB
ja: キーボード「Tab」
pl: Klawiatura Tab

# keyboard_hid_0x32_label
source: Keyboard Non-US # and ~
el: Πληκτρολόγιο Non-US # και ~
es_419: Tecla No-US # y ~
fr: Clavier Non-US # et ~
hu: Billentyűzet Non-US # és ~
ja: キーボード Non-US # and ~
pl: Klawiatura Nie-US # i ~

# keyboard_hid_0x35_label
source: Keyboard Grave Accent and Tilde
el: Πληκτρολόγιο Grave Accent and Tilde
es_419: Tecla acento grave y tilde
fr: Touche Accent Grave et Tilde
hu: Billentyűzet ´és ~
ja: キーボード à, è, ì, ò, ù, À, È, Ì, Ò, Ù, ã, ñ, õ Ã, Ñ, Õ
pl: Klawiatura Tylda i Około

# keyboard_hid_0x3F_label
source: Keyboard F6
el: Πληκτρολόγιο F6
es_419: Tecla F6
fr: Touche F6
hu: Billentyűzet F6
ja: キーボード F6キー
pl: Klawiatura F6

# keyboard_hid_0x45_label
source: Keyboard F12
el: Πληκτρολόγιο F12
es_419: Tecla F12
fr: Touche F12
hu: Billentyűzet F12
ja: キーボード F12キー
pl: Klawiatura F12

# keyboard_hid_0x4A_label
source: Keyboard Home
el: Πληκτρολόγιο Home
es_419: Tecla Inicio
fr: Touche Home
hu: Billentyűzet Home
ja: キーボード 「Home」
pl: Klawiatura Home

# keyboard_hid_0x50_label
source: Left Arrow
el: Αριστερό βέλος
es_419: Flecha Izquierda
fr: Touche flèche gauche
hu: Nyíl balra
ja: 左←
pl: Strzałka w lewo

# keyboard_hid_0x5A_label
source: Keypad 2 and Down Arrow
es_419: Teclado numérico 2 y Flecha Abajo
fr: Touche 2 et flèche vers le bas
hu: Számbillentyű 2 és nyíl le
ja: 「2/↓」キー
pl: Klawiatura numeryczna 2 i strzałka w dół

# keyboard_hid_0x99_label
source: Keyboard Alternate Erase
el: Πληκτρολόγιο Alternate Erase
es_419: Tecla Borrado alternativo
fr: Effacement alternatif du clavier
hu: Billentyűzet alternatív törlés
ja: Alternate Erase
pl: Klawiatura Alternatywne Wymaż

# keyboard_hid_0xA3_label
source: Keyboard CrSel/Props
el: Πληκτρολόγιο CrSel/Props
es_419: Tecla CrSel/Props
fr: Touche CrSel/Props
hu: Billentyűzet CrSel/Props
ja: CrSel/Props
pl: Klawiatura CrSel/Props

# keyboard_hid_0xE5_label
source: Keyboard RightShift
el: Πληκτρολόγιο RightShift
es_419: Tecla Mayúsculas Derecha
fr: Touche décalage à droite
hu: Billentyűzet jobbShift
ja: キーボード 右「Shift」
pl: Klawiatura PrawyShift

# consumer_hid_0x33_label
source: Sleep After
el: Αδράνεια μετά από
es_419: suspender después
fr: Après veille
hu: Alvási időzítő
ja: スリープ後
pl: Uśpij po

# consumer_hid_0x61_label
source: Closed Caption
es_419: Subtítulos
fr: Sous-titrage
hu: Felirat
ja: 字幕
pl: Zamknij napisy

# consumer_hid_0x65_label
source: Snapshot
el: Στιγμιότυπο οθόνης
es_419: Instantánea
fr: Instantané
hu: Pillanatkép
ja: スナップショット
pl: Zrzut ekranu

# consumer_hid_0x87_label
source: Media Selection
el: Επιλογή πολυμέσων
es_419: Selección de medios
fr: Sélection du Média
hu: Média kiválasztás
ja: メディア選択
pl: Wybór Mediów

# consumer_hid_0x8C_label
source: Media Select Telephone
es_419: Selección de medios desde Teléfono
fr: Sélection Média Smartphone
hu: Média kiválasztás telefon
ja: メディア 電話番号選択
pl: Wybierz Telefon

# consumer_hid_0x8E_label
source: Media Select Video Phone
es_419: Selección de medios desde Video del Teléfono
fr: Sélection Média Visiophone
hu: Média kiválasztás videó hívás
ja: メディア ビデオコール選択
pl: Wybierz Video Rozmowę
